[
  {
    "title": "Profissional Backend .Net e AWS Sênior",
    "description": "<p><strong>48719 </strong> </p><p><br></p><p><strong>Sobre a BRQ Digital </strong> </p><p>Há 31 anos no mercado, a BRQ Digital Solutions se consolidou como uma das maiores empresas de transformação digital do país. Com uma plataforma de serviços end to end, oferecemos as mais eficientes e inovadoras soluções, tecnologias e metodologias, promovendo uma jornada de transformação para grandes marcas, de diferentes segmentos, no Brasil e no exterior. </p><p><br></p><p>Nossos 2.500 mil funcionários atuam no modelo de trabalho Anywhere Office e a empresa é destaque como um dos melhores lugares para trabalhar pelo GPTW e Glassdoor. </p><p><br></p><p><strong>BRQ WAY </strong> </p><p><br></p><p>No nosso BRQ WAY temos a missão de conectar, transformar e empoderar cada um dos nossos profissionais, que por aqui são chamados de feras, para que todos tenham a chance de usar sua paixão para transformar o mundo com tecnologia! </p><p>É isso que queremos, com nosso Programa de Diversidade e Inclusão trabalhamos com dois objetivos: equidade e inclusão, buscamos aumentar a participação dos grupos minoritários, quebrar os vieses inconscientes e expandir a conscientização sobre temas tão importantes para que todos sejam livres para serem quem são. </p><p>Vamos transformar juntos! Vem ser fera com a gente. </p><p><br></p><p> Ei Dev, quer trabalhar em uma empresa com plano de carreira que coloca você como protagonista? </p><p><br></p><p><strong>- O que procuramos? </strong> </p><p>Buscamos um com espírito empreendedor e que sabe que é o verdadeiro protagonista do seu sucesso! Queremos em nosso time pessoas motivadas por desafios, constante evolução e, claro, que são apaixonadas por tecnologia e transformação! </p><p><br></p><p><strong>- O que você deve ter? </strong> </p><ul><li>Experiência prática com <strong>AWS </strong> e suas principais ferramentas </li><li>Conhecimento sólido em <strong>RabbitMQ </strong> ou outras tecnologias de mensageria (ex.: Kafka) </li><li>Domínio de <strong>arquitetura de microsserviços </strong> </li><li>Forte experiência com <strong>bancos de dados relacionais </strong> (SQL Server, MySQL) </li><li>Experiência com <strong>MongoDB </strong> ou outros bancos <strong>NoSQL </strong> </li><li>Vivência com <strong>metodologias ágeis </strong>, <strong>integração contínua/entrega contínua (CI/CD) </strong> e <strong>versionamento com Git </strong> </li> </ul><p><br></p><p><strong>- O que temos pra te oferecer? </strong> </p><p><br></p><p><strong>Mais do que um plano de carreira! </strong> </p><p>A BRQ acredita que cada fera deve ser protagonista do seu crescimento, tendo autonomia para criar seu próprio plano de desenvolvimento profissional. Nosso plano de carreira é dividido em 4 pilares: </p><p><br></p><p><strong>Carreira técnica:  </strong>Você pode seguir a trilha de crescimento técnico, se o seu objetivo for se desenvolver cada vez mais em diferentes tecnologias. Oferecemos diversos treinamentos! </p><p><br></p><p><strong>Carreira de Liderança:  </strong>Você pode seguir a trilha e se tornar um líder, desenvolver pessoas, auxiliar na evolução profissional e pessoal e estimular o crescimento para o surgimento de novos talentos. </p><p><br></p><p><strong>Experiência internacional: </strong> Estamos crescendo cada vez mais fora do Brasil e você tem possibilidade de atuar em projetos para outros países, ou diretamente nos países onde a BRQ tem sede. </p><p><br></p><p><strong>Empreendedorismo: </strong> De funcionário para sócio! Temos o Innovation Hub, a Corporate Venture que investe em ideias de profissionais que tenham sinergia com nosso negócio. </p><p><br></p><p><strong>- E os benefícios? </strong> </p><p>Plano de Saúde; Plano Odontológico; Seguro de Vida; Vale Refeição; Vale Alimentação; Horário Flexível; Gympass, Telemedicina, Telenutrição, Canal de suporte emocional 24h e muito mais! </p><p><br></p><p><strong>- Como é trabalhar na BRQ? </strong> </p><p>Temos um clima descontraído, diversos programas e eventos internos. Adoramos comemorar! E fazemos isso muito bem! Veja aqui no Youtube:  </p><p><br></p><p><strong>Curtiu? Então inscreva-se e venha para o melhor da Transformação Digital com a gente! </strong> </p>",
    "company": "BRQ Digital Solutions",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3365__1953_90f27ecf555437fa5265eabf82794f2d?utm_source=1953&utm_medium=feed&keyword=Profissional-Backend-Net&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista de Gestão de Mudança",
    "description": "<p> VAGA ABERTA: <em><u>Analista de Gestão de Mudança Sênior </u> - Híbrido (Centro/RJ) </em> </p><p><br></p><p>Em busca de uma carreira em uma empresa que valoriza a flexibilidade, desenvolvimento pessoal e sucesso da equipe? Com 28 anos de experiência e reconhecidos pelo GPTW pelo quinto ano consecutivo, estamos em busca de talentos para se juntarem a nós como <strong><em><u>Analista de Gestão de Mudança </u> </em> </strong>. Com matriz no Brasil e filiais em território internacional, oferecemos oportunidades para crescimento e desenvolvimento. Candidate-se agora e faça parte de uma equipe que transforma negócios e realiza sonhos! </p><p><br></p><p><strong>Requisitos essenciais: </strong> </p><p><br></p><ul><li>Certificação em Gestão de Mudanças (HCMBOK ou PROSCI); </li><li>Conhecimento em metodologias como ADKAR, HCMBOK, LEAN CHANGE MANAGEMENT ou equivalentes; </li><li>Experiência com comunicação organizacional, incluindo elaboração e execução de planos; </li><li>Vivência em mapeamento de stakeholders e análise de impactos; </li><li>Capacidade de desenvolver estratégias de engajamento e planos de capacitação; </li><li>Participação em iniciativas de transformação digital ou reestruturação de processos; </li><li>Domínio de ferramentas como PowerPoint, Excel e plataformas colaborativas (ex.: Teams, Miro); </li><li>Atuação prévia em ambientes corporativos com múltiplas interfaces organizacionais; </li><li>Histórico em projetos de gestão de mudança organizacional; </li><li>Habilidade de comunicação clara, empática e eficaz com diferentes públicos; </li><li>Perfil proativo, resiliente, com visão sistêmica e orientado à inovação. </li> </ul><p><br></p><p><strong>Requisitos adicionais: </strong> </p><p><br></p><ul><li>Experiência no setor de energia; </li><li>Vivência com ferramentas de inteligência artificial, como ChatGPT, GitHub Copilot, plataformas de geração de imagens ou automação de processos, aplicadas a: Automatização de tarefas, criação de relatórios e análise de dados, apoio à tomada de decisão e inovação contínua, melhoria da eficiência operacional e qualidade das entregas. </li> </ul><p><br></p><p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Apoiar o planejamento e a implementação de estratégias de mudança em projetos organizacionais; </li><li>Desenvolver e aplicar planos de comunicação e capacitação; </li><li>Mapear públicos impactados e analisar os efeitos das mudanças propostas; </li><li>Monitorar indicadores de engajamento e adesão; </li><li>Facilitar o alinhamento entre áreas, promovendo uma transição eficiente; </li><li>Estimular uma cultura organizacional voltada à transformação contínua. </li> </ul><p><br></p><p><strong>Nossos cuidados com você: </strong> </p><p><em> Benefícios a variar de acordo com a modalidade de contrato </em> </p><p><br></p><p> Vale Alimentação ou Vale Refeição Ifood Empresas; </p><p> Benefício indireto (valor fixo para custeio parcial do plano de saúde ou somado ao vale alimentação); </p><p> Desconto em cursos, universidades e instituições de idiomas; </p><p> Academia Sys Manager - plataforma com cursos online, gratuitos, atualizados e com certificado; </p><p> Auxílio Creche; </p><p> Assistência Médica; </p><p> Assistência Odontológica; </p><p> Convênio para Pet; </p><p> ️ TotalPass </p><p> Day Off após 12 meses; </p><p> ️ Seguro de vida e outros. </p><p><br></p><p><strong>Conheça mais sobre nós: </strong> </p><p><br></p><ul><li>Site:  </li><li>Facebook:  </li><li>Youtube:  </li><li>Instagram:  </li> </ul>",
    "company": "Sys Manager",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3400__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Gest%C3%A3o&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Assessor Técnico III (ERP MXM - Webmanager)",
    "description": "<p><strong>2 VAGAS TEMPORÁRIAS - (270 dias ) </strong> </p><p><strong>Cargo: </strong> Assessor Técnico III (ERP MXM - Webmanager) </p><p><strong>Salário </strong>: R$ 11.501,00 + VR + Refeição no local </p><p><strong>Local de lotação: </strong> Av Ayrton Senna 5555 - Jacarepaguá- Rio de Janeiro - RJ </p><p><strong>Carga Horária: </strong> 40h semanais - modalidade presencial - 2ª a 6ª feira. </p><p><br></p><p><strong>Requisitos Mínimos Obrigatórios da Função (Eliminatórios):  </strong> </p><p><strong>Escolaridade: </strong> Ensino Superior completo, preferencialmente em áreas de Tecnologia da Informação, Processos, Administração e/ou Ciências Contábeis. </p><p><br></p><p><strong>Experiência Profissional: </strong> Sólida experiência na área de Tecnologia da Informação em projetos, processos, consultoria, implantação de sistemas ERP e suporte ao usuário. Experiência no sistema MXM nos módulos Administrativos, Financeiros e Contábeis, e/ou outro sistema ERP com rotinas administrativas, financeiras e contábeis. </p><p><br></p><p><strong>Atribuições da função:  </strong>Prestar suporte e orientação aos usuários internos e externos sobre a utilização de sistemas, incluindo a elaboração de documentação técnica e treinamentos </p><p>- Participar do processo de homologação de sistemas, testes funcionais, de integração e de </p><p>performance e realizando a validação junto às áreas de negócio. </p><p>- Executar a implantação, atualização e manutenção (corretiva e preventiva) de sistemas, </p><p>realizando validações para disponibilidade, estabilidade e performance. </p><p>- Elaborar análises de viabilidade técnica e econômica para soluções d e sistemas ou </p><p>customizações que atendam as necessidades dos usuários. </p><p>- Documentar e manter atualizados os fluxos de uso dos sistemas, visando o alinhamento com as regras de negócio e processos das áreas do Senac. </p><p>- Implementar e/ou documentar novas funcionalidade s dos sistemas para otimizar a </p><p>operacionalização diária dos usuários. </p><p>- Desempenhar atividades de rotina relacionadas ao Sistema Administrativo, Financeiro e Contábil MXM; </p><p>- Apoiar na gestão de contratos com fornecedores, validando entregas, níveis de serviço (SLAs) e conformidade de acordo com os termos contratuais. </p><p>- Colaborar com planos de melhoria contínua, otimizando processos e a comunicação interna </p><p>relacionados ao uso e gestão dos sistemas. </p><p>- Participar, sob supervisão, da execução de projetos. </p><p>- Executar outras atividades, correlatas às descritas, desde que de mesma natureza e </p><p>equivalentes graus de responsabilidade e complexidade. </p>",
    "company": "Senac Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3460__1953_bbfb2d545c61c7e42c137249d0163d0e?utm_source=1953&utm_medium=feed&keyword=Assessor-T%C3%A9cnico-III&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Profissional .NET Sênior",
    "description": "<p><strong>48830 </strong> </p><p><br></p><p><strong>Sobre a BRQ Digital </strong> </p><p>Há 31 anos no mercado, a BRQ Digital Solutions se consolidou como uma das maiores empresas de transformação digital do país. Com uma plataforma de serviços end to end, oferecemos as mais eficientes e inovadoras soluções, tecnologias e metodologias, promovendo uma jornada de transformação para grandes marcas, de diferentes segmentos, no Brasil e no exterior. </p><p><br></p><p>Nossos 2.500 mil funcionários atuam no modelo de trabalho Anywhere Office e a empresa é destaque como um dos melhores lugares para trabalhar pelo GPTW e Glassdoor. </p><p><br></p><p><strong>BRQ WAY </strong> </p><p><br></p><p>No nosso BRQ WAY temos a missão de conectar, transformar e empoderar cada um dos nossos profissionais, que por aqui são chamados de feras, para que todos tenham a chance de usar sua paixão para transformar o mundo com tecnologia! </p><p>É isso que queremos, com nosso Programa de Diversidade e Inclusão trabalhamos com dois objetivos: equidade e inclusão, buscamos aumentar a participação dos grupos minoritários, quebrar os vieses inconscientes e expandir a conscientização sobre temas tão importantes para que todos sejam livres para serem quem são. </p><p>Vamos transformar juntos! Vem ser fera com a gente. </p><p><br></p><p> Ei Dev, quer trabalhar em uma empresa com plano de carreira que coloca você como protagonista? </p><p><br></p><p><strong>- O que procuramos? </strong> </p><p>Buscamos um com espírito empreendedor e que sabe que é o verdadeiro protagonista do seu sucesso! Queremos em nosso time pessoas motivadas por desafios, constante evolução e, claro, que são apaixonadas por tecnologia e transformação! </p><p><br></p><p><strong>- O que você deve ter? </strong> </p><ul><li>Experiência sólida (mínimo de 5 anos) em desenvolvimento backend com foco em .NET Core e C#. </li><li>Atuação com criação e manutenção de APIs Restful. </li><li>Vivência com programação assíncrona para garantir performance e escalabilidade. </li><li>Experiência em barramento de mensageria, como RabbitMQ, SQS ou similares. </li><li>Conhecimento em serviços AWS, incluindo EC2, Lambda, Load Balancer, SNS e DynamoDB. </li><li>Experiência com utilização e criação de containers com Docker. </li><li>Aplicação de boas práticas de desenvolvimento, incluindo Design Patterns. </li><li>Conhecimento em linguagem SQL para consultas e manipulação de dados. </li><li>Experiência com ferramentas de monitoramento e observabilidade como Datadog. </li> </ul><p><br></p><p><strong>- O que temos pra te oferecer? </strong> </p><p><br></p><p><strong>Mais do que um plano de carreira! </strong> </p><p>A BRQ acredita que cada fera deve ser protagonista do seu crescimento, tendo autonomia para criar seu próprio plano de desenvolvimento profissional. Nosso plano de carreira é dividido em 4 pilares: </p><p><br></p><p><strong>Carreira técnica:  </strong>Você pode seguir a trilha de crescimento técnico, se o seu objetivo for se desenvolver cada vez mais em diferentes tecnologias. Oferecemos diversos treinamentos! </p><p><br></p><p><strong>Carreira de Liderança:  </strong>Você pode seguir a trilha e se tornar um líder, desenvolver pessoas, auxiliar na evolução profissional e pessoal e estimular o crescimento para o surgimento de novos talentos. </p><p><br></p><p><strong>Experiência internacional: </strong> Estamos crescendo cada vez mais fora do Brasil e você tem possibilidade de atuar em projetos para outros países, ou diretamente nos países onde a BRQ tem sede. </p><p><br></p><p><strong>Empreendedorismo: </strong> De funcionário para sócio! Temos o Innovation Hub, a Corporate Venture que investe em ideias de profissionais que tenham sinergia com nosso negócio. </p><p><br></p><p><strong>- E os benefícios? </strong> </p><p>Plano de Saúde; Plano Odontológico; Seguro de Vida; Vale Refeição; Vale Alimentação; Horário Flexível; Gympass, Telemedicina, Telenutrição, Canal de suporte emocional 24h e muito mais! </p><p><br></p><p><strong>- Como é trabalhar na BRQ? </strong> </p><p>Temos um clima descontraído, diversos programas e eventos internos. Adoramos comemorar! E fazemos isso muito bem! Veja aqui no Youtube:  </p><p><br></p><p><strong>Curtiu? Então inscreva-se e venha para o melhor da Transformação Digital com a gente! </strong> </p>",
    "company": "BRQ Digital Solutions",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3547__1953_7e7cc1749aa7d6c70c79739edbbab018?utm_source=1953&utm_medium=feed&keyword=Profissional-NET-S%C3%AAnior&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista Atlassian",
    "description": "<p>Somos uma consultoria de Engenharia de Software com mais de 15 anos de experiência em qualidade de software e elevado nível técnico quando se trata de automação de testes, segurança digital e cultura DevOps. </p><p><br></p><p><strong>_nunca paramos de estudar e aprender </strong>, pois estamos sempre em busca de excelência e desenvolvimento. </p><p><strong>_valorizamos nosso ambiente colaborativo </strong>, pois acreditamos na força do nosso time. </p><p><strong>_agimos com transparência e respeito </strong>, pois buscamos manter padrões éticos e morais nas nossas relações com colegas, parceiros e clientes. </p><p><br></p><p>Nosso time está crescendo. Formamos uma equipe comprometida com resultados e capaz de resolver problemas desafiadores. Venha transformar o mundo da tecnologia conosco! </p><p><br></p><p><strong>Como Analista de Soluções Atlassian na PrimeUp você atuará com:  </strong> </p><p><br></p><ul><li><strong>Implementação e Customização Avançada de Ferramentas Atlassian </strong>: liderar configurações e customizações de Jira, Confluence, JSM e outras ferramentas Atlassian, conforme as necessidades dos clientes; </li><li><strong>Automação de Fluxos:  </strong>desenvolver automações complexas que melhorem a eficiência dos processos e promovam otimização dos fluxos de trabalho; </li><li><strong>Gerenciamento de Instâncias Atlassian:  </strong>administrar instâncias, realizar manutenção, configurar fluxos de trabalho e realizar backups sob uma perspectiva mais autônoma; </li><li><strong>Treinamento e Capacitação de Usuários: </strong> conduzir treinamentos e workshops para equipes, garantindo o domínio dos usuários sobre as ferramentas; </li><li><strong>Suporte Técnico e Proposição de Soluções </strong>: atuar na resolução de problemas complexos e propor melhorias baseadas nas demandas dos clientes. </li> </ul><p><br></p><p><strong>Para assumir esse desafio é importante você ter experiência com:  </strong> </p><p><br></p><ul><li>Jira Software, Jira Service Management, Confluence e outras ferramentas Atlassian relevantes; </li><li>Conhecimento em ITSM, ITIL e ISO 20000, com foco em melhores práticas de gestão de serviços; </li><li>Gestão de projetos utilizando metodologias preditivas, híbridas e ágeis; </li><li>Capacidade de entender requisitos dos clientes e traduzir em soluções eficazes. </li> </ul><p><br></p><p><strong>Será um diferencial se você também tiver: </strong> </p><p><br></p><ul><li>Certificações Atlassian, como ACP-620 ou ACP-420; </li><li>Ensino superior completo em áreas correlatas; </li><li>Experiência com ferramentas adicionais, como BitBucket ou Advanced Roadmaps; </li><li>Experiência com add-ons mais conhecidos do mercado como EazyBI, Power BI Connector e Zephyr; </li><li>Inglês intermediário/ avançado. </li> </ul><p><br></p><p> ️ Esta é uma vaga presencial, com necessidade de comparecer ao escritório do cliente (Rio de Janeiro/RJ) presencialmente. </p><p><br></p><p><strong>Como parte do time da PrimeUp você terá direito a: </strong> </p><p><br></p><ul><li>Contratação CLT com remuneração compatível ao mercado; </li><li>Vale Alimentação; </li><li>Vale Refeição; </li><li>Plano de Saúde; </li><li>Plano Odontológico; </li><li>Seguro de Vida; </li><li>Folga Anual Bônus; </li><li>Reembolso de Certificações; </li><li>PrimeUp Academy (rede de capacitação profissional); </li><li>Participação nos Lucros e Resultados (PLR); </li><li>Plano de academias; </li><li>Programa de Bem-Estar com auxílio psicológico, social, financeiro e jurídico. </li> </ul>",
    "company": "PrimeUp",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3605__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Atlassian&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Gerente Comercial Interno",
    "description": "<p>Título da Vaga: Gerente Comercial Interno </p><p><br></p><p><br></p><p>A Next Supply se trata de uma empresa de uma empresa de distribuição e importação de materiais industriais focadas em indústrias pesadas. </p><p><br></p><p>Os valores da nossa empresa são Sonho Grande, Diferenciação e Consistência. Trabalhamos sempre sobre esses pilares que temos certeza que nos levará a o topo da indústria. </p><p>Apreciamos pessoas que queiram trabalhar duro e construir um futuro melhor para si própria e para suas famílias, somos adeptos da meritocracia e acreditamos em dar oportunidade sempre para quem está conosco de crescer e avançar. </p><p><br></p><p>Responsabilidades: </p><ul><li>Gerenciamento do time de Orçamentos/Cotação. </li><li>Gerenciamento e controle dos números com o time para atingimento das metas estabelecidas. </li><li>Contratação e treinamento de time de Orçamento e Comercial Interno. </li><li>Reconhecimento de novas oportunidades dentro do formato ja operado. (Importante Feeling de Negócios) </li><li>Acompanhamento de resultados e apresentação de relatórios para comitê. </li><li>Criação e melhora de processos do dia a dia com o setor de processos e registro dos mesmo no Notion. </li><li>Acompanhamento de rotinas do time e aprimoramento de workflow da equipe. </li> </ul><p><br></p><p><br></p><p>Requisitos: </p><ul><li>Ensino Superior Completo. (Possuindo alguns anos de experiência se torna não eliminatório.) </li><li>Inglês Avançado ou Fluente. </li><li>Conhecimentos médio/avançados em informática, incluindo pacote Office (Word, Excel, PowerPoint). (Fórmulas de excel básicas como PROCV, SE são obrigatórias.) </li><li>Experiência com gestão de times de mais de 5 pessoas. </li><li>Bom com informática e computadores. </li><li>Criatividade e Feeling de Negócios. </li> </ul><p><br></p><p><br></p><p>Desejável (N O ELIMINATÓRIO): </p><p>Conhecimento de Notion.so </p><p><br></p><p><br></p><p>Benefícios: </p><p>Salário Acima de 10 mil, porém a combinar. - MEI </p><p>Ajuda de custos: R$ 1.500,00 </p><p>Trabalho 100% presencial na barra da tijuca. (Estamos de mudança para um Escritório Maior, sendo Zona Sul ou Barra) </p><p>Bônus salarial mediante a meta em formato OTE. </p><p>Grande oportunidades de desenvolvimento profissional. </p><p><br></p>",
    "company": "Next Supply Group",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3694__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Comercial-Interno&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista de Operações",
    "description": "<p>Bem-vindo ao universo de experiências <strong>Ingresse </strong>! </p><p><br></p><p>Somos uma empresa global de entretenimento e líder na América Latina, fornecendo tecnologia, soluções e insights para o setor de eventos. Acreditamos que o verdadeiro valor da vida está nas experiências que vivemos e nas histórias que compartilhamos.  </p><p><br></p><p>Nascemos do desejo de conectar pessoas a momentos inesquecíveis. Nos despimos do senso comum e nos vestimos de curiosidade pelo novo e pelo desconhecido. Estamos presentes em tudo o que movimenta: o que se pode ver, ouvir, tocar, falar e sentir - da música ao esporte, e em tudo o que ainda não existe. </p><p><br></p><p>E estamos buscando um(a) <strong>Analista de Operações </strong> apaixonado(a) por tudo que é ao vivo e emociona, para somar com o nosso time de <strong>Operações. </strong> </p><p><br></p><p><strong>Principais desafios: </strong> </p><p><br></p><ul><li>Gerenciar o estoque de materiais operacionais e insumos (ingressos, equipamentos de bilheteria, credenciais, rádios, etc.); </li><li>Organizar e manter o funcionamento do hub da Ingresse; </li><li>Coordenar processos de bilheteria, acesso e SAC nos dias de evento; </li><li>Realizar o fechamento financeiro da bilheteria e dos pontos de venda; </li><li>Planejar e acompanhar o credenciamento e a distribuição de equipamentos operacionais; </li><li>Alinhar reuniões de segurança e operação com fornecedores e clube (SAF BFR); </li><li>Monitorar a operação em tempo real durante os jogos e gerar relatórios pós-evento; </li><li>Analisar dados e relatórios operacionais para propor melhorias contínuas; </li><li>Estabelecer e manter comunicação constante com fornecedores e parceiros; </li><li>Participar do planejamento estratégico para eventos futuros e garantir a execução das operações. </li> </ul><p><br></p><p><strong>Quais as principais competências para a posição? </strong> </p><p><br></p><ul><li>Experiência anterior em operações, logística ou eventos. </li><li>Capacidade de organização, atenção a detalhes e autonomia. </li><li>Habilidade em comunicação e trabalho sob pressão. </li><li>Boa gestão de tempo e capacidade de priorização. </li><li>Conhecimento básico de controle financeiro e estoque. </li><li>Facilidade em lidar com múltiplos stakeholders e equipes multidisciplinares. </li> </ul><p><br></p><p><strong>Modelo de atuação: </strong> </p><p><br></p><p>Presencial em dias de jogo + atuação remota/presencial em dias úteis conforme demanda operacional. </p><p><br></p><p><strong>Benefícios:  </strong> </p><ul><li>Vale Refeição; </li><li>Auxílio Home Office; </li><li>Gympass/Wellhub; </li><li>Valor para plano de saúde; </li><li>Férias remuneradas de 30 dias; </li><li>Vale transporte se vaga híbrida;  </li><li>Day off de aniversário; </li><li>ZenKlub (saúde mental); </li><li>PLR <strong>(contando a partir de 2026). </strong> </li> </ul><p><br></p><p><strong><em>Assim como todas as nossas vagas, esta também é voltada para a diversidade e inclusão. Independentemente de qualquer fator, perfil ou característica, venha ampliar sua carreira na Ingresse. </em> </strong> </p><p><br></p><p>Para conhecer mais sobre a nossa missão, visão e valores, acesse o Sobre Nós:  . </p>",
    "company": "Ingresse",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3936__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Opera%C3%A7%C3%B5es&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "BI, Technical & Support Professional - Consultor(a) (Analista Pleno)",
    "description": "<p>Responsável por suportar a área nos processos informacionais, gerando oportunidades de automação, viabilizando a integração e manutenção de sistemas e dados, visando a digitalização dos processos, incluindo a criação de indicadores de monitoramento, KPIs, bem como a documentação operacional. </p><p><br></p><p><strong>Principais atividades </strong> </p><ul><li>Avaliar, propor e viabilizar novas formas de processamento das informações; </li><li>Acompanhar e evoluir o mapa de sistemas e dados da área; </li><li>Construir integrações e rotinas sistêmicas de automação dos processos bem como sua manutenção; </li><li>Viabilizar estruturas e rotinas de análise de dados por meio de big data e bases de dados; </li><li>Estabelecer métricas de desempenho para acompanhar e sugerir melhoras nos processos da área; </li><li>Criar e manter canais de comunicação com partes interessadas; </li><li>Avaliar a posteriori o impacto da mudança sistêmica frente aos processos da área; </li><li>Participar de projetos de desenvolvimento de sistemas que suportem a área; </li><li>Revisar, aprimorar e reportar KPIs, incluindo a proposição, condução e participação em projetos de digitalização de processos e ferramentas da área; </li><li>Acompanhar e propor melhorias aos processos da área. </li> </ul><p><br></p><p><strong>Conhecimento, Experiência e Formação </strong> </p><ul><li>Uso, cruzamento e análise de base de dados; </li><li>Criação e análise de dashboards com Power BI; </li><li>Desenvolvimento de protótipos de dados; </li><li>Desejável conhecimento de criação e evolução de aplicações via Sharepoint; </li><li>Experiência em confecção de apresentações executivas e processo de governança de projetos; </li><li>Diferencial conhecimento sobre metodologias ágeis é um diferencial; </li><li>Diferencial Inglês avançado. </li> </ul><p><br></p><p>Local de Trabalho: Barra da Tijuca - RJ </p>",
    "company": "TIM Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3988__1953?utm_source=1953&utm_medium=feed&keyword=BI-Technical&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista de Produtos",
    "description": "<p><strong>Sobre a Empresa: </strong> </p><p>Somos uma Operadora de Turismo com 20 anos no mercado e com sede no Rio de Janeiro. </p><p>Apaixonados pelo Brasil e a França, nossa missão é criar viagens personalizadas com experiências únicas e exclusivas, surpreendendo os nossos clientes e criando memórias e emoções ao longo do caminho. </p><p><br></p><p><strong>Sobre o Cargo: </strong> </p><p><br></p><p><strong>Buscamos Analista de Produtos com experiência no destino Brasil, com vivência em negociações com fornecedores e hoteleiros, desenvolvimento de brochuras para clientes e campanhas de vendas juntamente com o departamento de Marketing, organização e atualização de tarifário de Produtos e Serviços, elaboração de descritivos sobre hotéis e serviços, cadastro de clientes, agendamento de treinamentos para o time de Vendas, participação de visitas técnicas e feiras do setor, entre outras rotinas administrativas da área de Produtos. </strong> </p><p><br></p><p>Necessário domínio do pacote office e inglês avançado. </p><p>Bom conhecimento do idioma francês e ter vivência em empresas de turismo receptivo e/ou produtos de alto padrão/luxo, serão considerados como um diferencial. </p><p>Vaga disponível para atuação em nosso escritório no Rio de Janeiro, localizado em Copacabana. </p><p>Desejável formação em Turismo, administração ou hotelaria. </p><p><br></p><p><strong>O que oferecemos? </strong> </p><ul><li>Remuneração via CLT </li><li>Vale Refeição/Alimentação de R$ 32,00 por dia </li><li>Assistência Médica </li><li>Assistência Odontológica </li><li>VT ou Vale Combustível com desconto diferenciado </li><li>Incentivo de saúde e bem-estar </li><li>Auxilio Idioma </li><li>Shiatsu laboral quinzenal </li><li>Desconto em viagens </li><li>Happy Day </li><li>Jornada híbrida </li><li>Auxílio Home Office </li><li>Reconhecimento por tempo de casa </li> </ul>",
    "company": "Passion Brazil | DMC & Incoming Tour Operator",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3990__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Produtos&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Líder Dermoconsultor Care Rio Design Barra",
    "description": "<p><strong>Sobre a empresa </strong> </p><p><br></p><p><strong>Care Natural Beauty Grupo Granado abre as portas para você! </strong> </p><p><br></p><p>Na Care Natural Beauty, acreditamos que a beleza natural é uma expressão de autenticidade e autocuidado. Buscamos um(a)<strong> Beauty Expert  </strong>com formação em Estética, que una conhecimento técnico e sensibilidade para oferecer uma experiência de atendimento personalizada, orientando o cliente na escolha consciente de produtos que valorizem sua individualidade. </p><p>Você será referência técnica na loja, atuando tanto no atendimento quanto no suporte à equipe. </p><p><br></p><p><strong>Principais atribuições: </strong> </p><p><br></p><ul><li>Realizar atendimento consultivo, avaliando o tipo de pele, estilo e necessidades do(a) cliente para indicar os produtos ideais; </li><li>Garantir a qualidade do atendimento prestado por toda a equipe, acompanhando de perto a jornada do cliente e os resultados das vendas; </li><li>Ministrar treinamentos e reciclagens para a equipe sobre produtos, técnicas de aplicação e tendências de beleza natural; </li><li>Apoiar na supervisão da organização do ambiente da loja, incluindo bancadas, ilhas e áreas de exposição, assegurando a correta apresentação dos produtos; </li><li>Atuar na revisão contínua dos processos de atendimento e vendas, propondo soluções para maior eficiência e encantamento do cliente; </li><li>Apoiar em atividades operacionais como: troca de mercadorias, fechamento de caixa, organização da escala da equipe e programação de atividades diárias; </li><li>Realizar a rotina administrativa da loja, contribuindo para o controle de estoque, relatórios e acompanhamento de metas; </li><li>Participar ativamente da organização e manutenção da área de vendas, garantindo um espaço limpo, agradável e funcional. </li> </ul><p><br></p><p><strong>O que buscamos? </strong> </p><p><br></p><ul><li>Formação técnica ou superior em Estética ou áreas correlatas; </li><li>Experiência com atendimento personalizado em cosméticos, skincare, maquiagem ou beleza em geral; </li><li>Facilidade para treinar, orientar e motivar equipes; </li><li>Boa comunicação, empatia e postura consultiva; </li><li>Perfil organizado, proativo e com visão de negócio. </li> </ul><p><br></p><p><strong>Diferenciais </strong> </p><p><br></p><ul><li>Conhecimento em cosméticos naturais, orgânicos ou veganos; </li><li>Vivência em varejo premium e atendimento de alto padrão; </li><li>Interesse por conteúdos de autocuidado, bem-estar e sustentabilidade. </li> </ul><p><br></p><p><br></p><p><strong>Benefícios </strong> </p><p><br></p><ul><li>Use seu Vale-Refeição para saborear deliciosas refeições. </li><li>Plano de saúde, odontológico e seguro de vida para garantir o seu bem-estar e o da sua família. Mente sã em corpo são, sempre. </li><li>Sabe todos aqueles produtos maravilhosos da Granado e da Phebo? Você poderá comprar com desconto exclusivo! </li><li>Quer se desenvolver? Nosso ambiente é um estímulo a criatividade e ao desenvolvimento. Também apoiamos o aprimoramento através do Programa de o Educação Continuada com subsídios para cursos de aperfeiçoamento, graduação, pós-graduação e idiomas. </li><li>Programa de Participação nos Resultados. Valorizamos e incentivamos o compromisso de quem constrói junto conosco </li> </ul>",
    "company": "CARE Natural Beauty",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4008__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-Dermoconsultor-Care&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Pessoa Desenvolvedora Full Stack Pleno ( .Net e Angular)",
    "description": "<p><strong>Visão geral </strong> </p><p>A TIVIT é uma multinacional brasileira e one-stop-shop de tecnologia, presente no mercado há 20 anos e com operação em dez países da América Latina. Por meio de quatro unidades de negócios: Digital Business, Cloud Solutions, CyberSecurity e Technology Platforms, a empresa oferece respostas personalizadas e soluções que impactam nos negócios, e na rotina de empresas e pessoas. </p><p>Com o uso de tecnologias emergentes, parcerias tecnológicas e serviços inovadores, a TIVIT apoia seus clientes na jornada da transformação digital, em diversos setores como meios de pagamento, serviços financeiros, utilities, varejo, manufatura, entre outros. </p><p><br></p><ul><li>Posição 100% Presencial </li><li>CLT </li><li>Full Stack (50% Angular, 50% .Net)  </li> </ul><p><br></p><p>Local de trabalho: <strong>Presencial - Rio de Janeiro </strong> - Av. Ayrton Senna 5555 (Jacarepaguá- Gardênia Azul) , Rio de Janeiro, RJ) </p><p><br></p><p><strong>Responsabilidades e atribuições </strong> </p><p><br></p><ul><li>Resolver problemas complexos e tomar decisões estratégicas. </li><li>Demonstrar liderança, orientar equipes e mentes, e ter a capacidade de influenciar decisões importantes, mesmo sem um cargo de alta gerência. </li><li>Comunicar-se de forma clara e eficaz com diferentes públicos e tem alta inteligência emocional, lidando bem com diferentes perfis e situações. </li><li>Antecipar problemas e buscar soluções criativas e inovadoras, estando sempre abertos a mudanças e novas tecnologias. </li><li>Focar na entrega de resultados de qualidade, sabe priorizar tarefas e é altamente responsável e comprometido com as metas. </li><li>Entender o mercado e o contexto organizacional, tomando decisões alinhadas aos objetivos da empresa e mantendo boas relações de negócios. </li><li>Buscar sempre aprender e evoluir, refletindo sobre seu desempenho e aprimorando suas habilidades. </li> </ul><p><br></p><p><strong>Requisitos e qualificações </strong> </p><p><br></p><ul><li>Ensino Superior Completo </li><li>Conhecimento comprovado em Metodologias Ágeis. </li><li>Sólida experiência em DEVOPS </li><li>Sólida experiência em TDD e conhecimento em TDD (Test Driven Development) e práticas de teste em pipelines CI/CD. </li><li>Sólida experiência em BDD </li><li>Sólida experiência em Mensageria como RabbitMQ, Apache Kafka. </li><li>Sólida experiência em Banco de Dados, Principalmente SQL Server, Oracle, MySQL, Postgres, etc </li><li>Experiência em tuning de queries, análise de planos de execução, uso de índices e ferramentas de monitoramento como SQL Profiler </li><li>Sólida experiência com Estilização e componentização em Angular ( CSS, HTML, TypeScript) </li><li>Sólida experiência com Testes Unitários no Frontend e Backend com xUnit, NUnit, Moq, Jasmine e Karma. </li><li>Conhecimento Logging e Observabilidade (SEQ, Serilog, Grafana ou outros) </li><li>Sólida experiência com C# </li><li>Sólida experiência em Clean code, SOLID, YAGNI e DRY. </li><li>Experiência comprovada em desenvolvimento ágil. </li><li>Experiência comprovada em Back-end com .NET </li><li>Experiência comprovada em desenvolvimento de sistemas web </li><li>Experiência comprovada em .NET </li><li>Sólido Conhecimento teórico em .NET e Angular. </li><li>Sólida experiência comprovada em desenvolvimento utilizando metodologia DDD (Domain-Driven Design). </li><li>Experiência comprovada em Front-end: em Angular com TypeScript. </li><li>Disponibilidade para atuação Presencial. </li><li>Comunicação clara e eficiente sendo capaz de interagir com diferentes áreas, desde o time técnico até gestores e stakeholders não técnicos. </li><li>Habilidade de, caso necessário, liderar tecnicamente projetos e pessoas, oferecendo mentoria para profissionais mais juniores, fomentando a evolução do time e garantindo a qualidade das entregas. </li> </ul><p><br></p><p><strong>Informações adicionais </strong> </p><p><br></p><p><strong>O que oferecemos para você? </strong>  </p><p><br></p><p><br></p><ul><li> Vale Refeição ou Alimentação;  </li><li> Assistência médica e Odontológica;  </li><li> Convênio Farmácia (descontos na compra de medicamentos);  </li><li> Seguro de Vida;  </li><li> TIVIT Club (descontos e parcerias com as melhores lojas); </li><li> PAC - Programa de aceleração de carreira;  </li><li> Reembolso para certificações;  </li><li> MOBIFLIX - Nossa academia corporativa tem cursos presenciais e online, alinhados as novas tendências do mercado de tecnologia;  </li><li> Plataforma online de crédito consignado, a TIVIT te ajuda a realizar os seus objetivos pessoais como reforma no seu apê/casa, financiar estudos e quitar dívidas, de acordo com as regras e políticas da cia;  </li><li> Programa de Apoio Pessoal com orientação psicológica, financeira e jurídica em parceria com a Alelo.  </li> </ul><p><br></p><p><br></p><p>Acreditamos que o presente é plural e a inclusão transforma, por isso, todas as pessoas são bem-vindas em nossas vagas, para promovermos um ambiente de trabalho inclusivo, de respeito, justiça e equidade. </p> <p>Topa embarcar nesse desafio com a gente?  </p>",
    "company": "TIVIT",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4018__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Desenvolvedora-Full&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Consultor Técnico Especialidades Jr (Onco-Hemato) - Rio de Janeiro (RJ)",
    "description": "<p>A Sandoz está passando por um período emocionante e transformador como líder global e fornecedora pioneira de medicamentos genéricos e biossimilares sustentáveis. </p><p>Agora como uma empresa independente, a Sandoz pretende aumentar o seu foco estratégico, operar com maior agilidade, definir objetivos de negócios mais claros, aumentar o retorno aos acionistas e fortalecer a sua cultura junto a todos os nosso colaboradores. Este é um momento emocionante na nossa história e, ao criar um caminho novo e ambicioso, proporcionará uma oportunidade única para todos nós, tanto profissional como pessoalmente. </p><p>Junte-se a nós como um criador da nossa 'nova' Sandoz! </p><p><br></p><p><strong>Principais Responsabilidades: </strong> </p><ul><li>Fornecer suporte à conta-chave/rede hospitalar, suporte ao acesso ao mercado, incluindo </li><li>redes de referência, através de profundo conhecimento na respectiva área de especialização e produtos prioritários. </li><li>Manter e aprimorar o conhecimento de produtos, estratégia de produtos, posicionamento, mensagens-chave, programas, desenvolvimentos da empresa, clientes e concorrentes </li><li>Atingir as metas acordadas de contato, cobertura e frequência por meio de diversos canais de comunicação; garanta a satisfação do cliente e o melhor relacionamento com o cliente </li><li>Garantir a conclusão precisa e oportuna de todos os relatórios. Tratar consultas e reclamações de forma rápida e profissional e de acordo com os procedimentos. </li><li>Fornecer informações para o uso efetivo de fundos promocionais e previsão de vendas de território. </li> </ul><p><br></p><p><strong>Requisitos Obrigatórios: </strong> </p><ul><li>Ensino superior completo </li><li>Experiência com vendas na indústria farmacêutica, nas linhas de especialidades. </li><li>Conhecimento e vivência em especialidades (onco-hemato) será um diferencial. </li><li>Residir no Rio de Janeiro, com disponibilidade para viagens. </li><li>Ter CNH ativa e habilidade de direção para atuação em campo. </li> </ul><p><br></p><p><strong>Por que a Sandoz? </strong> </p><p>Os medicamentos genéricos e biossimilares são a espinha dorsal da indústria global de medicamentos. A Sandoz, líder neste setor, tocou a vida de quase 500 milhões de pacientes no ano passado e, embora estejamos orgulhosos desta conquista, temos a ambição de fazer mais! </p><p><br></p><p>Com investimentos em novas capacidades de desenvolvimento, locais de produção de última geração, novas aquisições e parcerias, temos a oportunidade de moldar o futuro da Sandoz e ajudar mais pacientes a obter acesso a medicamentos de baixo custo e de alta qualidade, de forma sustentável. </p><p><br></p><p>Nosso ímpeto e espírito empreendedor são alimentados por uma cultura aberta e colaborativa, impulsionada por nossos colegas talentosos e ambiciosos que, em troca da aplicação de suas habilidades, vivenciam um ambiente ágil e colaborativo, com carreiras híbridas, flexíveis e impactantes, onde a diversidade é bem-vinda e o crescimento pessoal é incentivado! </p><p><br></p><p>O futuro é nosso para moldar! </p><p><br></p><p># Sandoz </p>",
    "company": "Sandoz",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4024__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-T%C3%A9cnico-Especialidades&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Product Manager",
    "description": "<p>A Risposta é a maior plataforma de satisfação e inteligência de clientes para restaurantes no Brasil, presente em mais de 1.500 casas - de grupos como Outback, Aizomê, Moma, Rascal, Origem, entre muitos outros. Usamos tecnologia e dados para ajudar restaurantes a oferecerem experiências melhores e mais humanas, todos os dias. </p><p><br></p><p>Estamos procurando uma ou um Product Manager para liderar iniciativas estratégicas que impactam diretamente como restaurantes operam, se conectam com seus clientes e tomam decisões de negócio. </p><p><br></p><p> Sobre a vaga </p><p>Você será responsável por transformar dores reais dos nossos clientes em soluções digitais inteligentes, escaláveis e centradas no usuário. Irá atuar junto aos times de engenharia, design, dados e atendimento em um ambiente ágil, dinâmico e com autonomia para experimentar. </p><p><br></p><p> Responsabilidades </p><p>Liderar o ciclo de vida completo de features e produtos, da concepção ao pós-lançamento. </p><p><br></p><p>Coletar e priorizar demandas com base em dados, feedbacks e alinhamento estratégico. </p><p><br></p><p>Criar documentos de produto claros (roadmaps, epics, user stories, critérios de aceitação). </p><p><br></p><p>Colaborar com desenvolvedores e designers para entregar experiências de ponta. </p><p><br></p><p>Acompanhar métricas de adoção, uso, NPS e satisfação. </p><p><br></p><p>Contribuir com a visão de produto e com a evolução do stack de soluções da Risposta. </p><p><br></p><p> Requisitos </p><p>Experiência anterior como PM em produtos digitais (SaaS, B2B ou B2C). </p><p><br></p><p>Capacidade analítica e orientação a dados. </p><p><br></p><p>Excelente comunicação escrita e verbal. </p><p><br></p><p>Experiência com métodos ágeis (Scrum, Kanban) e ferramentas como Jira, Figma, Notion. </p><p><br></p><p>Familiaridade com o setor de foodservice ou hospitalidade é um diferencial. </p><p><br></p><p> O que oferecemos </p><p>Ambiente de empresa sólida e em crescimento rápido. </p><p><br></p><p>Desafios reais com impacto no dia a dia de milhares de restaurantes e milhões de clientes. </p><p><br></p><p>Time colaborativo, com liberdade para propor e testar ideias. </p><p><br></p><p>Flexibilidade, transparência e foco em resultado. </p><p><br></p><p>Se você quer trabalhar com propósito, em um produto com escala nacional, ajudando restaurantes a oferecerem experiências memoráveis, vem conversar com a gente. </p>",
    "company": "Risposta",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4061__1953?utm_source=1953&utm_medium=feed&keyword=Product-Manager&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista de Suprimentos SR",
    "description": "<p>Para o <strong>match perfeito acontecer precisa  </strong> de <strong>PESSOAS </strong>, com as mais <strong>diversas experiências e pontos de vista </strong>, para que possamos continuar evoluindo enquanto empresa. </p><p>Por isso, aqui na SulAmérica, incentivamos a candidatura de pessoas de todas as raças/etnias, orientações sexuais, identidades de gênero, gerações, com ou sem deficiência, para todas as nossas vagas. Afinal, as nossas diferenças é o que nos complementam! </p> <p><br></p><p><strong>Como será o seu dia a dia nessa área: </strong> </p><ul><li>Negociar e adquirir bens e serviços com foco em custo-benefício. </li><li>Atender demandas conforme prazos, escopos e normas da empresa. </li><li>Relacionar-se com fornecedores: negociação, cotações e acompanhamento de entregas. </li><li>Dar suporte administrativo: planilhas, relatórios e requisições. </li><li>Pesquisar mercado e identificar oportunidades de redução de custos. </li><li>Orientar requisitantes e fornecedores sobre processos internos. </li><li>Resolver pendências contratuais, de entregas e faturamento, com apoio jurídico. </li> </ul><p><br></p><p><strong>Requisitos necessários para ser Analista de Suprimentos na : </strong> </p><ul><li>Superior Completo (Administração, Engenharias, Matemática e afins) </li><li>Vivência com sistemas integrados de gestão e de compras (ex: PeopleSoft SRM; Protheus e Nimbi) </li><li>Experiência em negociações de alta complexidade com a utilização das metodologias de sourcing e strategic sourcing. </li><li>Saber o que é e como elaborar cada etapa de um processo de compras, contemplando: vendor list (lista de fornecedores para convidar para um processo), RFQ, RFP, RFI, follow up com clientes e fornecedores para acompanhamento de processos/pedidos/contratos, SLA de processos. </li><li>Pacote Office. </li> </ul><p><br></p><p><strong>Será um diferencial se você tiver:  </strong> </p><ul><li>Experiência na contratação das categorias de serviços indiretos, como por exemplo RH, Financeiro, Auditoria, Marketing. </li> </ul><p><br></p><p><strong>Modalidade: </strong> Atuação 3 vezes por semana na região central e 2 dias remoto. </p><p><strong>Local de trabalho: </strong> Rio de Janeiro </p><p><strong>Contratação: </strong> CLT </p><p><br></p><p><strong>O que você precisa para ser ? </strong> </p><p>Buscamos pessoas que gostem de desafios e: </p><ul><li>Sejam colaborativas; </li><li>Tenham foco no resultado e centralidade em nossos(as) clientes; </li><li>Saibam se adaptar aos diferentes desafios do dia a dia; </li><li>Que tenha sempre em mente o inconformismo, propondo soluções inovadoras. </li> </ul><p><br></p><p><strong>O que oferecemos para você: </strong> </p><ul><li>Salário competitivo com o mercado. </li><li>Vale Refeição e Alimentação. </li><li>Assistência Médica e Odontológica (extensiva a dependentes) da SulAmérica! </li><li>Seguro de vida SulAmérica. </li><li>Auxílio Creche /Babá. </li><li>Previdência Privada com contrapartida SulAmérica. </li><li>Programa de Participação nos Resultados. </li><li>Vale transporte. </li> </ul><p>Se identificou? Então, vem fazer parte do time  </p><p><br></p><p><strong>Sobre nós: </strong> </p><p>Há mais de<strong> 129 anos </strong>, a SulAmérica tem como missão melhorar a vida das pessoas, oferecendo apoio, segurança e autonomia em todos os momentos. Atendemos <strong>6.8 milhões </strong> de clientes por meio de nossos produtos e serviços de Saúde, Odonto, Vida, Previdência e Investimentos. Para tornar isso possível, contamos com o engajamento e a dedicação de mais de<strong> 4 </strong> <strong>mil </strong> colaboradores(as) comprometidos(as) com o nosso propósito. </p><p>Acreditamos que por meio da inclusão e da diversidade construímos um ambiente seguro e de pertencimento que valoriza e respeita as pessoas integralmente. Assim, incentivamos a candidatura de pessoas com deficiência, de diferentes raças e etnias, gêneros, orientações sexuais, identidades de gênero e gerações para todas as nossas vagas. </p><p><em>Quer saber mais sobre nós? </em> </p><p><em>Acompanhe a gente aqui no LinkedIn e no  </em> </p>",
    "company": "SulAmérica",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4062__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Suprimentos&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Analista Comercial III",
    "description": "<p>Procurando um desafio? </p><p><br></p><p>Seja em terra ou no mar, você encontra esse desafio na Edison Chouest <em>Offshore </em>. Somos uma família de empresas voltadas para resultados e apaixonadas pela excelência. Estamos orgulhosos do mosaico de pessoas que nos torna o fornecedor líder mundial de serviços marítimos. </p><p><br></p><p>A Bram <em>Offshore </em> Transportes Marítimos é uma empresa do Grupo Edison Chouest <em>Offshore </em> e especializada no transporte marítimo de apoio à indústria de petróleo e gás no Brasil. Desde a chegada da primeira embarcação do Grupo Chouest, em 1991, a frota em operação no Brasil vem aumentando, já contando com mais de 70 <em>embarcações </em> altamente especializadas, de última geração. </p><p><br></p><p>Quer se juntar a nós e fazer parte do time Comercial? </p><p><br></p><p>Pré-requisitos: </p><p><br></p><ul><li>Superior Completo - Engenharia, Administração, Economia ou áreas correlatas; </li><li>Conhecimento em Word, Excel, Powerpoint e ferramentas de BI; </li><li>Conhecimento em licitações públicas ou privadas; </li><li>Inglês avançado. </li> </ul><p><br></p><p>Responsabilidades: </p><p><br></p><ul><li>Elaborar propostas comerciais, levando em consideração variáveis de risco, margem de lucro e condições específicas de cada operação; </li><li>Manter a interface entre áreas técnicas, financeira, jurídica, operações, suprimentos e demais áreas envolvidas para consolidar propostas; </li><li>Apoiar na negociação de termos comerciais com clientes estratégicos; </li><li>Apoiar na elaboração de estratégias de precificação e diferenciação técnica; </li><li>Desenvolver e manter relatórios analíticos e dashboards para monitoramento de desempenho, oferecendo insights para a equipe e para a diretoria; </li><li>Elaborar apresentações comerciais que reflitam as estratégias e os resultados alcançados, alinhando expectativas entre a empresa e os clientes; </li><li>Conduzir pesquisas de mercado, incluindo análises comerciais, estratégias dos concorrentes e comportamento do cliente, para identificar oportunidades de crescimento e otimização; </li><li>Identificar tendências e padrões sazonais, analisando dados históricos para prever demandas e ajustar estratégias comerciais; </li><li>Realizar análise contínua de dados comerciais, avaliando o desempenho de contratos, indicadores operacionais e estratégias da área, a fim de propor melhorias e apoiar a tomada de decisões; </li><li>Calcular e monitorar KPIs (indicadores-chave de performance), fornecendo relatórios periódicos sobre a saúde financeira e operacional da área comercial. </li> </ul><p><br></p><p>Desejável: </p><p><br></p><ul><li>Noções de mercado de óleo e gás e projetos offshore; </li> </ul><p><br></p><p>Benefícios BRAM <em>Offshore </em>: </p><p><br></p><p> Plano de saúde e odontológico, extensivo aos dependentes; </p><p> Vale Alimentação/Refeição; </p><p> Vale transporte; </p><p> Plataforma de cursos online para todos os colaboradores; </p><p> Plataforma para apoiar no cuidado da saúde mental; </p><p> Previdência Privada; </p><p> Benefício de Academias e Plataforma de incentivo a rotina saudável; </p><p> Ônibus fretado Campos x Porto do Açu. </p><p><br></p><p> #<em>Offshore </em>  </p>",
    "company": "Bram Offshore",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4065__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Comercial-III&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Arquiteto de Soluções Sênior",
    "description": "<p><strong>Responsabilidades: </strong> </p><p><br></p><p>Interação com diversos públicos para garantir o entendimento das necessidades dos clientes. </p><p>Propor, desenhar e modernizar soluções no GCP para resolver problemas complexos garantindo a escalabilidade. </p><p>Propor soluções e otimizações visando a unificação e modernização das aplicações no ecossistema da empresa. </p><p><br></p><p><strong>Esperamos que você tenha: </strong> </p><p><br></p><p>Experiência em migração de soluções em monolito para arquiteturas de aplicações modernas. </p><p>Experiência prática em padrões de arquitetura de aplicações e nas melhores práticas para desenvolvimento e modernização de aplicações.  </p><p>Experiência trabalhando como arquiteto de soluções, engenheiro de software ou líder técnico de aplicações/infraestrutura. </p><p>Automação de nuvem e segurança. </p><p>Soluções de transformação e migração para a nuvem. </p><p>Capacidade de aprendizado de novas tecnologias. </p><p>Consultoria em modernização de infraestrutura e migração para GCP (IaaS/PaaS) </p><p>Modernização de aplicações e contêineres </p><p>Gestão operacional e considerações de segurança de sistemas </p><p>Experiência com versionamento de código e deploy de aplicações. </p><p>Experiência em desenvolvimento e otimização de aplicações em nuvem. </p><p><br></p><p><strong>Experiência Desejável: </strong> </p><p><br></p><p>Experiência com Google Cloud (GCP) </p>",
    "company": "Engineering Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4175__1953?utm_source=1953&utm_medium=feed&keyword=Arquiteto-de-Solu%C3%A7%C3%B5es&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Gerente Financeiro/Administrativo - Rio de Janeiro",
    "description": "<strong>Descrição da vaga<br></strong><p>A Every Cybersecurity, GRC and Privacy Solutions é uma empresa especializada em Segurança da Informação, Governança, Riscos, Compliance (GRC) e Privacidade de Dados. Atuamos com projetos de consultoria altamente especializada, oferecendo soluções em cibersegurança, conformidade regulatória, proteção de dados e governança corporativa. </p><p><br></p><p><strong> Vaga presencial para o Rio de Janeiro - RJ  </strong> </p><p><br></p><strong>Responsabilidades e atribuições<br></strong><ul><li>Desenvolver normas e procedimentos administrativos para orientação e padronização de rotinas, fluxos de trabalho e diretrizes visando a melhoria na qualidade dos serviços. </li><li> Gerenciar as funções Administrativas da equipe (cotações, acompanhamento de prestações de serviços como limpeza, contabilidade, jurídico, documentação de colaboradores, compras de materiais diversos);  </li><li> Contratar/Coordenar atividades de prestadores de serviços administrativos e de serviços gerais na Every;  </li><li> Criar dashboards e apresentações de indicadores para visibilidade do board;  </li><li> Criar índices de performance;  </li><li> Definir e acompanhar todas as atividades a serem realizadas pela equipe administrativa financeira;  </li><li>Administrar os escritórios; </li><li>Gerenciar a equipe administrativa e financeira; </li><li>Acompanhamento de contratos. </li><li>Gerenciar processos de contas a pagar/receber, controle de fluxo de caixa, balanço, planejamento e execução orçamentária, previsão de receitas e outras. </li><li>Realizar classificação contábil, estudos, análises de viabilidade econômica, conciliação e análise de fechamento de custos; </li><li>Construir relatórios Operacionais e Estratégicos: assessoria para tomada de decisão podendo ser composto por informações financeiras, projeções de investimentos, equipe, processos e cenários futuros. </li><li>Montar e apresentar os indicadores de desempenho do departamento financeiro, como tempo médio de recebimento, tempo médio de pagamento, nível de inadimplência, os clientes mais rentáveis da empresa entre outros. </li><li>Acompanhamento de Resultados: monitoramento e gestão de indicadores e situação econômico-financeira da organização. Comparar resultados previstos e atuais e identificar áreas de melhoria. </li><li>Atualização sobre o mercado financeiro avaliando e comparando taxas bancárias, taxas de juros e aplicações, prestação de serviços, despesas diversas além de atualizar o cadastro da empresa junto ás instituições bancárias para manutenção das linhas de crédito visando os menores custos e melhor qualidade de atendimento bem como acompanha a legislação tributária, financeira e contábil para adequação da empresa às normas vigentes, obtenção de benefícios fiscais ou orientações junto à empresa terceirizada para os serviços contábeis. </li><li>Preparar o fechamento financeiro do período, para controle e providencias do superior. Relacionar o movimento de contas a pagar e a receber, crédito e débito de juros, receitas e despesas financeiras, taxas de financiamento e investimento praticadas bem como projeta o fluxo para o período seguinte viabilizando a captação de recursos ou aplicações. </li><li>Apurar e analisar indicadores econômicos-financeiros para subsidiar o planejamento estratégico da empresa em conjunto com a Diretoria. Responsabilizar-se pela aplicação dos conceitos do BSC (Balanced Scorecard) reunindo-se com a Diretoria e áreas da empresa para definição e implantação de planos de ação que comporão a estratégia da empresa para o período. </li><li>Preparar projeções de custos e elaboração de orçamentos (para departamentos e projetos); </li><li>Criar previsão de lucros trimestral e anualmente; </li><li>Criar modelos financeiros derivados de análises comparativas e de processos; </li><li>Acompanhar a contabilização da empresa realizada por empresa terceirizada verificando a correta aplicação da legislação, incidência de impostos e a emissão periódica de relatórios, demonstrativos, boletos para recolhimentos de impostos, etc. </li><li>Desenvolvimento de Análise de Viabilidade Econômica (Valuation); </li><li>Desenvolvimento e controle de orçamento anual e de REPORT. </li><li>Desenvolver normas e procedimentos administrativos para orientação e padronização de rotinas, fluxos de trabalho e diretrizes visando a melhoria na qualidade dos serviços. </li><li> Gerenciar as funções Administrativas da equipe (cotações, acompanhamento de prestações de serviços como limpeza, contabilidade, jurídico, documentação de colaboradores, compras de materiais diversos);  </li><li> Contratar/Coordenar atividades de prestadores de serviços administrativos e de serviços gerais na Every;  </li><li> Criar dashboards e apresentações de indicadores para visibilidade do board;  </li><li> Criar índices de performance;  </li><li> Definir e acompanhar todas as atividades a serem realizadas pela equipe administrativa financeira;  </li><li>Administrar os escritórios; </li><li>Gerenciar a equipe administrativa e financeira; </li><li>Acompanhamento de contratos. </li><li>Gerenciar processos de contas a pagar/receber, controle de fluxo de caixa, balanço, planejamento e execução orçamentária, previsão de receitas e outras. </li><li>Realizar classificação contábil, estudos, análises de viabilidade econômica, conciliação e análise de fechamento de custos; </li> </ul><p><br></p><strong>Requisitos e qualificações<br></strong><ul><li>Organização! Requisito obrigatório e indispensável; </li><li>Graduação concluída em contabilidade, economia ou áreas afins; </li><li>Desejável Especialização (pós-graduação / MBA) áreas correlatas; </li><li>Desejável: Inglês avançado/fluente. </li><li>Experiência comprovada de GEST O; </li><li>Lidar com softwares, Excel (avançado para criação e evolução de planilhas) e Power BI; </li><li>Habilidade com números e cálculos (raciocínio lógico); </li><li>Experiência na área administrativa, financeira e contábil; </li><li>Experiência em criação e gerenciamento de relatórios; </li><li>Experiência prática com software financeiro e estatístico; </li><li>Conhecimentos sistemas de Planejamento de Recursos Empresariais (ERP); </li><li>Atualizado com leis e regulamentos contábeis; </li><li>Gestão Financeira Corporativa e Contabilidade; </li><li>Conhecimento em Mapeamento de Processos. </li> </ul><p><br></p>",
    "company": "Every Cybersecurity, GRC and Privacy Solutions",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_4196__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-Financeiro-Administrativo&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  }
]