[
  {
    "title": "Agente Reservas",
    "description": "<p>No mercado desde 1988, a <strong>Atrio Hotel Management  </strong> é especializada no desenvolvimento, implantação e gerenciamento de hotéis de negócios e lazer.<br>Possui um modelo único de negócios que associa marcas hoteleiras internacionais a um sistema de gestão focado no retorno para o investidor e a manutenção do seu patrimônio.<br>Atualmente a Atrio conta com mais de 80 hotéis em operação, sendo a maior franqueada da Accor no Brasil, trabalhando com as marcas Ibis Budget, Ibis, Ibis Styles, Mercure, Grand Mercure e Novotel. E também, administrando marcas independentes.<br>Venha fazer parte do time de <strong>FERAS  </strong>!<br>Estamos em busca de um(a) <strong>Agente Reservas  </strong> para atuar na região de <strong>cidade/ESTADO  </strong>!<br><strong>Responsabilidades e Atribuições<br></strong>  </p><ul><li>Atender ao telefone de forma rápida e cortês, transmitindo ao cliente as informações sobre o funcionamento do hotel.  </li><li>Atender às solicitações de reservas via telefone e internet, consultando a disponibilidade no sistema, efetuando as reservas individuais e de grupos e informando ao cliente dados como: valor da diária, tipo de apartamento, horários do hotel, etc.  </li><li>Controlar a disponibilidade dos apartamentos da unidade junto à central de reservas, considerando a realidade do hotel, de modo a evitar discrepâncias entre as reservas e os apartamentos ocupados.  </li><li>Efetuar o controle e o arquivamento das reservas, cortesias, do “uso da casa” e das reservas com garantia de “no-show”.  </li><li>Prestar atendimento e suporte às empresas, agências e operadoras de viagem, esclarecendo possíveis dúvidas e fornecendo orientações sobre o funcionamento básico do hotel.<br></li>  </ul><strong>Requisitos<br></strong><ul><li>Ensino Superior Completo  </li><li>3 anos de experiência na área ou função similar<br></li>  </ul><strong>Informações Adicionais<br></strong><ul><li>Horário de trabalho:  </li><li>Tipo de contrato: CLT<br></li>  </ul><strong>O Que Oferecemos<br></strong><ul><li>Vale Refeição ou Alimentação ou refeitório no local;  </li><li>Plano de Saúde;  </li><li>Premiação por Produtividade;  </li><li>Curso de Inglês;  </li><li>Participação nos Resultados;  </li><li>Gympass;  </li><li>Zenklub.  </li>  </ul> #J-18808-Ljbffr",
    "company": "ATRIO HOTEL MANAGEMENT",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885708__1953?utm_source=1953&utm_medium=feed&keyword=Agente-Reservas&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "SM 1656 - AUX APOIO INCLUSÃO ESCOLAR - BARRA MANSA",
    "description": "<h3>SM 1656 - AUXILIAR DE APOIO À INCLUSÃO ESCOLAR - BARRA MANSHA  </h3> <p><strong>Experiência Profissional:  </strong> Desejável experiência em ambiente escolar ou na área de educação.  </p> <p><strong>Formação Acadêmica:  </strong> Ensino médio completo.  </p> <p><strong>Quantidade de Vagas:  </strong> 2  </p> <p><strong>Tipo de Contratação:  </strong> Prazo determinado  </p> <h3>Observações (para o candidato):  </h3> <ul> <li>Período de inscrição: de 20/05/2025 a 27/05/2025.  </li> <li>Inscrições prorrogadas até 04/06/2025 a 07/06/2025.  </li> <li>Validade do processo seletivo: até 1 ano.  </li>   </ul> <p>A Firjan busca pessoas que atuem como agentes de mudança na transformação da indústria do Estado do Rio de Janeiro, promovendo diversidade de gênero, orientação sexual, religião, cor, etnia, nacionalidade, idade e deficiência. Inscreva-se já!  </p> #J-18808-Ljbffr",
    "company": "Firjan",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885750__1953?utm_source=1953&utm_medium=feed&keyword=SM-1656&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Supervisor de Prevenção de Perdas",
    "description": "<h3><strong>Vaga: Supervisor de Prevenção de Perdas  </strong>  </h3><h3><strong>Localização: Rio de Janeiro/RJ  </strong>  </h3><p><strong>Empresa:  </strong> Empresa do ramo Financeiro, localizada em Rio de Janeiro/RJ, contrata Supervisor de Prevenção de Perdas.  </p><p><strong>Atribuições:  </strong>  </p><ol><li>Trabalhar na área de prevenção de perdas no supermercado.  </li>  </ol><p><strong>Observação:  </strong> Ao candidatar-se, você saberá qual é a empresa ao avançar no processo.  </p> #J-18808-Ljbffr",
    "company": "Sm Supermarket SUPER ARHET",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885825__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Preven%C3%A7%C3%A3o&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Coordenador(a) de Alimentos e Bebidas",
    "description": "<h3>Descrição da vaga  </h3><p>• Planejar, administrar e coordenar as atividades da área de Alimentos e Bebidas, definindo diretrizes e rotinas de trabalho, orientando, priorizando/distribuindo tarefas e solucionando os problemas operacionais pertinentes.  </p><p>• Garantir o atingimento das metas de custos de alimentos e bebidas, através da análise de relatórios, estatísticas e demonstrativos de resultados.  </p><p>• Participar da elaboração do orçamento anual, bem como controlar o real X orçado.  </p><p>• Participar da elaboração dos cardápios de alimentos e bebidas.  </p><p>• Garantir a qualidade dos produtos e serviços dos pontos de vendas.  </p><p>• Atender os clientes, ouvindo sugestões, críticas, reclamações e acionando as providências cabíveis.  </p><p>• Coordenar equipe sob sua responsabilidade, selecionando, treinando, avaliando o desempenho e estimulando o nível de motivação dos colaboradores.  </p><p>• Fazer a gestão do quadro de colaboradores, admitir, demitir, elaborar escalas de trabalho, revezamento, banco de horas, férias e demais atribuições de gestão de pessoas, dimensionar equipes, assim como definir padrões de tempo e qualidade de serviços, dos colaboradores sobre sua gestão.  </p><p>• Garantir a padronização da marca e a segurança alimentar sejam aplicadas.  </p><p>• Executar outras atribuições correlatas de acordo com a necessidade da área.  </p><h3>Qualificações  </h3><ul><li>Superior completo em Turismo, Hotelaria, Gastronomia ou compatível.  </li><li>Conhecimentos e aplicação das boas práticas de segurança alimentar.  </li><li>Noções de etiqueta.  </li><li>Noções de Vinhos, Drinks e Coquetéis.  </li><li>Noções de Cozinha e confeitaria.  </li><li>Conhecimentos em enologia.  </li><li>Composição de custos de alimentos.  </li><li>Microinformática como usuário.  </li><li>Conhecimento na legislação trabalhista e previdenciária.  </li>  </ul><h3>Informações adicionais  </h3><ul><li>Liderança  </li><li>Planejamento  </li><li>Orientação a Resultados  </li><li>Negociação  </li><li>Tomada de Decisão  </li><li>Capacidade de Análise  </li>  </ul> #J-18808-Ljbffr",
    "company": "Accor Hotels",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885852__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Alimentos&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Associate, Distribuição de Fundos (SP)",
    "description": "<p>No BNY, nossa cultura impulsiona seu crescimento e sucesso. Somos uma empresa global, líder em serviços financeiros que, atuando no centro do sistema financeiro mundial atinge quase 20% dos ativos investíveis do mundo. Todos os dias, em todo o mundo, os nossos mais de 50.000 colaboradores trazem o poder da sua perspectiva única para criar soluções com os nossos clientes que beneficiam empresas, comunidades e pessoas em todo o mundo.  </p><p>O BNY permanece líder na indústria, premiado como destino certo para inovadores e por criar um ambiente de trabalho inclusivo. Através das nossas ideias e talentos únicos, juntos ajudamos a fazer o dinheiro trabalhar para o mundo. É sobre isso <b>#LifeAtBNY  </b>.  </p><p>Estamos procurando um profissional para o time na função de <b>Associate, Distribuição de Fundos (SP)  </b> para se juntar à nossa equipe de <b>Investor Services  </b>. Esta função está localizada em <b>São Paulo, SP - HÍBRIDO  </b>.  </p><p>Nesta função, você causará impacto das seguintes maneiras:  </p><ul><li>Participar de projetos para implementação de sistemas visando maior escalabilidade no produto de distribuição de fundos;  </li><li>Monitorar as atividades de Assessores de Investimentos;  </li><li>Revisar fluxos e processos relacionados à distribuição de fundos;  </li><li>Prestar atendimento a clientes internos e externos;  </li><li>Apoiar atividades diárias relacionadas aos investidores, como cadastro, registro de movimentações e monitoramento das liquidações;  </li><li>Auxiliar no cálculo de rebates e na gestão de contratos de distribuição.  </li>  </ul><p>Para ter sucesso nesta função, buscamos o seguinte:  </p><ul><li>Experiência em rotinas de Middle Office em gestoras, corretoras ou distribuidoras de valores mobiliários (CCTVM/DTVM);  </li><li>Conhecimento em normas e procedimentos relacionados a fundos de investimento e distribuição, incluindo legislações da CVM (ex.: CVM 175, 178, 179, 209, 210);  </li><li>Excel avançado;  </li><li>Certificação CPA-20;  </li><li>Inglês avançado;  </li><li>Habilidade para trabalho em equipe;  </li><li>Habilidade para lidar com situações de alta pressão e prazos curtos, garantindo qualidade e entrega no tempo esperado;  </li><li>Desejável experiência prévia em gestão de equipes;  </li><li>Desejável familiaridade com ferramentas de automação ou análise de dados, como Power BI, Power Automate, Alteryx.  </li>  </ul><p>No BNY, nossa cultura inclusiva fala por si. Veja alguns de nossos prêmios:  </p><p>O BNY oferece remuneração, benefícios e programas de bem-estar altamente competitivos, baseados em uma forte cultura de excelência e em nossa filosofia de remuneração por desempenho. Fornecemos acesso a recursos e ferramentas globais flexíveis para a jornada da sua vida. Concentre-se em sua saúde, promova sua resiliência pessoal e alcance suas metas financeiras como um membro valioso de nossa equipe, juntamente com licenças remuneradas que podem apoiar você e sua família em momentos importantes.  </p><p>BNY é um Empregador de Oportunidades Iguais de Emprego/Ação Afirmativa - Grupos raciais e étnicos sub-representados/Mulheres/Indivíduos com Deficiências.  </p> #J-18808-Ljbffr",
    "company": "BNY Mellon",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885863__1953?utm_source=1953&utm_medium=feed&keyword=Associate-Distribui%C3%A7%C3%A3o-de&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Consultor Tecnico Externo",
    "description": "<p>Estamos à procura de consultor técnico com conhecimento e experiência em atividades comerciais externas. Será responsável por realizar pequenas manutenções preventivas, instalações de sistemas de alarme, atender às necessidades dos clientes, preencher relatórios técnicos e realizar prospecção de novos clientes a partir de uma abordagem consultiva e estratégica. Buscamos alguém que tenha uma visão ampla do mercado, focado em resultados e que envolva ativamente os clientes em potencial.  </p><br/><h3>Principais Atividades:  </h3><ol><li>Atuar de forma proativa buscando sempre atender as necessidades e expectativas de nossos clientes;  </li><li>Prospectar e gerir a carteira de clientes;  </li><li>Realizar manutenções preventivas de baixa complexidade em sistemas de alarme;  </li><li>Preencher relatórios de atendimento técnico e laudos técnicos;  </li><li>Preencher todas as documentações da rotina de um técnico de campo, como relatórios de deslocamento, prestação de contas e demais;  </li><li>Prospecção na rua para conseguir entrevistas com clientes potenciais e convertê-las em vendas;  </li><li>Manter relações comerciais positivas para garantir vendas futuras;  </li><li>Seguir a proposta e método de venda estabelecido pela Diretoria de Vendas;  </li><li>Apresentar e vender aos clientes as opções de aprimoramento do Kit básico e gama de serviços;  </li><li>Entregar a documentação em tempo e forma estabelecidas para faturamento;  </li><li>Realizar orçamentos para adição de dispositivos em sistemas de alarme já existentes;  </li><li>Realizar instalações de sistemas de alarme completos;  </li><li>Realizar instalações de novos dispositivos em sistemas de alarme já existentes.  </li>  </ol><br/><h3>O que esperamos do profissional?  </h3><ol><li>Formação Ensino Médio Completo;  </li><li>Experiência em prospecção e negociação;  </li><li>Experiência com vendas consultivas;  </li><li>CNH Válida.  </li>  </ol><br/><h3>Principais habilidades  </h3><ol><li>Ter visão ampla do mercado para encontrar as soluções mais assertivas para o cliente;  </li><li>Ser comunicativa e dinâmica, pois estará sempre em contato com o cliente;  </li><li>Ter visão estratégica para atender o cliente em suas especificidades.  </li>  </ol><br/><h3>O que oferecemos?  </h3><ol><li>Vale Refeição/ Alimentação de R$ 29/dia;  </li><li>Remuneração Variável Mensal com base no plano de metas;  </li><li>Carro (desde o primeiro dia);  </li><li>Seguro de Vida Sulamérica;  </li><li>Plano de Assistência Médica AMIL*;  </li><li>Plano Odontológico Sulamérica*;  </li><li>Check-Up Anual Pluxee;  </li><li>Conexa – plataforma de telemedicina;  </li><li>Wellhub (Gympass)*;  </li><li>Empréstimo Consignado – conforme política vigente;  </li><li>Alarme Monitorado Verisure – conforme política vigente;  </li><li>Auxílio creche até 10 meses de idade – conforme política vigente;  </li><li>Bebê Verisure - um kit de presentes para os novos papais e mamães da Verisure;  </li><li>ClubeMais - programa de parcerias com descontos exclusivos para colaboradores da Verisure;  </li><li>Programa de Assistência ao Empregado (EAP);  </li><li>Zero Stress: Serviços de reparos para emergências;  </li><li>Licença Paternidade de 15 dias;  </li><li>VidaLink: Aplicativo de nutrição e Auxílio medicamentos.  </li>  </ol><p>Você já pensou em trabalhar em uma empresa que promove a diversidade e equidade em todas as suas oportunidades? Na Verisure priorizamos a inclusão independente de sexo, raça, orientação sexual, religião, nacionalidade, idade, deficiência etc. Somos apaixonados pelo que fazemos, nosso ambiente de trabalho é dinâmico, oferecendo oportunidades de desenvolvimento e crescimento! E pelo sexto ano consecutivo a Verisure é considerada uma das melhores empresas para se trabalhar no Brasil.  </p> #J-18808-Ljbffr",
    "company": "Verisure",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885900__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-Tecnico-Externo&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Customer Support Analyst, Venture Capital",
    "description": "<h3>Customer Support Analyst, Venture Capital  </h3><h3>The Company You’ll Join  </h3><p>Carta develops purpose-built software that transforms traditional accounting into a powerful growth engine.  </p><p>Carta’s world-class fund administration platform supports nearly 7,000 funds and SPVs, and represents nearly $130B in assets under management in venture capital and private equity.  </p><p>Trusted by more than 40,000 companies, Carta also helps private businesses in over 160 countries manage their cap tables, valuations, taxes, equity programs, compensation, and more.  </p><p>Together, Carta is setting a new standard as the end-to-end platform for private markets. Our best-in-class solution for fund management seamlessly integrates investor and portfolio company insights via a suite of tools designed ground-up to support the strategic impact of the fund CFO.  </p><p>At Carta, our employees set out on a mission to unlock the power of equity ownership for more people in more places. We believe that the problems we solve today unlock the opportunities of tomorrow. As a Venture Capital Support Analyst you’ll work to provide solutions and nurture successful, trusting relationships with all internal and external customers. You will:  </p><ul><li>Provide timely and accurate information to inbound customer requests via phone and email channels  </li><li>Ensure accurate documentation of customer interactions within Salesforce to facilitate feedback between Support and Product, as well as with the customer  </li><li>Triage incoming requests and identify trends/patterns across customer base in order to flag issues as well as potential solutions for the rest of the team  </li><li>Conduct demos/webinars with customers as they are scheduled  </li><li>Provide front-line Support for all competencies managed by the IS Support Team  </li><li>Contribute to the ongoing learning and success of the team/company by sharing knowledge through mentorship, collaboration, and thorough documentation  </li>  </ul><h3><strong>The Team You’ll Work With  </strong>  </h3><p>We are looking for an individual to work alongside our Investor Services Support team within our Venture Capital Organization to help build the world’s next great investor platform. We put our customers first, are willing to learn and grow, are problem solvers, work with urgency, ensure data security is a priority, maintain a professional community and work as one team.  </p><h3><strong>About You  </strong>  </h3><ul><li>Able to communicate professionally in English with English-speaking clients  </li><li>Ability to articulate both technical software issues as well as address equity/finance/accounting related questions in an accurate and concise manner in English both verbally and in writing  </li><li>Comfortable learning quickly and taking on new challenges  </li><li>Exhibit diplomacy, tact, and poise under pressure when working through customer issues as well as a strong sense of curiosity to solve problems  </li><li>Demonstrates an ability to communicate in a timely and accurate manner with customers and internal teams  </li><li>Experience in a Customer Service or client-facing role within SaaS  </li><li>Proficient in Excel  </li><li>Equity, financial or venture capital background is a plus  </li>  </ul><h3><strong>The Interview Process  </strong>  </h3><p>We’ll review your application and if interested will schedule a phone interview to get to know each other. If that goes well, you’ll be given a written assessment to complete, and the final stage is a formal interview with several panels covering different aspects of the position.  </p><p>We are an equal opportunity employer and are committed to providing a positive interview experience for every candidate. If accommodations due to a disability or medical condition are needed, please connect with the talent partner via email.  </p><h3>Apply for this job  </h3><p>* indicates a required field  </p><p>First Name *  </p><p>Last Name *  </p><p>Email *  </p><p>Phone *  </p><p>Location (City)  </p><p>Resume/CV *  </p><p>Are you fluent in English? * Select...  </p><p>Are you currently eligible to work in the country where this position is located for any employer? * Select...  </p><p>LinkedIn Profile *  </p><p>Website  </p><p>This role is located in Rio de Janeiro. We work in a hybrid model where we go into our office 3x/week and work remotely the other 2 days. Does this location and schedule work for you? * Select...  </p><p>Which is your preferred office location(s)? * Select...  </p><p>Do you now or in the future require visa sponsorship to continue working in the country where this position is located? * Select...  </p><p>Have you worked for Carta at any other time previously? * Select...  </p><p>AI Policy for Application & Interviewing: * Select...   </p><h3>Voluntary Self-Identification  </h3><p>For government reporting purposes, we ask candidates to respond to the below self-identification survey. Completion of the form is entirely voluntary. Whatever your decision, it will not be considered in the hiring process or thereafter. Any information that you do provide will be recorded and maintained in a confidential file.  </p><p>If you believe you belong to any of the categories of protected veterans listed below, please indicate by making the appropriate selection.  </p><p>Select...  </p> #J-18808-Ljbffr",
    "company": "OptiRoi Media",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885906__1953?utm_source=1953&utm_medium=feed&keyword=Customer-Support-Analyst&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "TÉCNICO DE SEGUROS",
    "description": "<p>A BKOpen é um marketplace de produtos financeiros dos principais bancos, fintechs, seguradoras e consórcios do país. Através da nossa plataforma, nossos usuários acessam, comparam e contratam empréstimos, financiamentos, consórcios, seguros, entre outros.  </p><p><strong>Vaga:  </strong> Técnico de seguros  </p><p><strong>Área:  </strong> Operações  </p><p><strong>Conhecimentos específicos necessários:  </strong>  </p><ul><li><strong>Análise de documentações para fins cadastrais  </strong>  </li><li><strong>Cálculos financeiros  </strong>  </li><li><strong>Sólidos conhecimentos em seguros (auto, vida, empresarial, outros)  </strong>  </li><li><strong>Excel, Word e Power Point (nível intermediário)  </strong>  </li>  </ul><p><strong>Atividades que serão desenvolvidas:  </strong>  </p><ul><li><strong>Relacionamento com os parceiros (instituições financeiras, corretoras de seguros e licenciados da plataforma)  </strong>  </li><li><strong>Atendimento ao cliente para auxílio nas tratativas para contratação dos produtos  </strong>  </li><li><strong>Análise da documentação dos clientes finais (PF e PJ)  </strong>  </li><li><strong>Interação com plataformas diversas (BKOpen, entre outras)  </strong>  </li>  </ul><p><strong>Demais requisitos:  </strong>  </p><ul><li><strong>Residência:  </strong> Município do Rio de Janeiro ou Duque de Caxias  </li><li><strong>Escolaridade mínima:  </strong> Superior completo  </li><li><strong>Áreas da graduação:  </strong> Contabilidade / Economia / Engenharia / Estatística e afins  </li><li><strong>Proatividade / organização / comprometimento  </strong>  </li>  </ul><p><strong>Venha fazer parte do nosso time!!!  </strong>  </p> #J-18808-Ljbffr",
    "company": "BKOpen Marketplace",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885966__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%89CNICO-DE-SEGUROS&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Página da Vaga | Analisa de Departamento Pessoal",
    "description": "<h3>Job description  </h3><p>Buscamos alguém com BRILHO nos olhos, disposição para REALIZAR seus sonhos, CRESCER profissionalmente e pessoalmente, com CURIOSIDADE e sede em APRENDER FAZENDO!  </p><p>Se você é DO BEM, AUTÊNTICO, ama moda e de se desafiar a cada dia...  </p><p>VEM PRA NANA!  </p><h3>Main responsibilities  </h3><ul><li>Gestão de folha de ponto (Aprovação de ajustes, apuração de hora extra e controle do banco de horas);  </li><li>Gerenciamento do processo de folha de pagamento, garantindo precisão nos cálculos e o cumprimento de suas obrigações legais;  </li><li>Gestão de processos de admissão e demissão, realizando e garantindo conformidade com os requisitos legais;  </li><li>Gestão de férias da empresa;  </li><li>Atendimento aos funcionários, sanando possíveis dúvidas relacionadas à área do DP;  </li><li>Melhoria contínua, identificando e implementando melhorias e processos nos processos de DP, buscando sempre maior eficiência e qualidade;  </li><li>Compra mensal de benefícios dos colaboradores;  </li><li>Gestão de atestados e faltas;  </li><li>Lançamentos financeiros;  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Experiência comprovada de pelo menos 3 anos, atuando como DP;  </li><li>Experiência com gestão de folha de ponto e banco de horas;  </li><li>Experiência com apuração de verbas de folha de pagamento;  </li><li>Habilidade em cálculos trabalhistas;  </li><li>Pacote Office intermediário;  </li><li>Ser um profissional organizado e com muita atenção nos prazos;  </li><li>Conhecimento das leis trabalhistas e sindicais;  </li><li>Diferencial: Ter experiência com o sistema de ponto Sólides Tangerino;  </li><li>Excelente comunicação e habilidade de lidar com pessoas;  </li>  </ul><h3>Additional information  </h3><ul><li>Salário compatível com o mercado;  </li><li>Premiação em caso de atingimento de metas;  </li><li>Vale transporte;  </li><li>Vale refeição;  </li><li>Plano de saúde após o período de experiência;  </li><li>Super desconto nos produtos da Nana;  </li><li>Day off de aniversário;  </li>  </ul> #J-18808-Ljbffr",
    "company": "NANAKARANA",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885969__1953?utm_source=1953&utm_medium=feed&keyword=P%C3%A1gina-da-Vaga&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Gerente de HSSE e Segurança de Processos",
    "description": "<p><strong>Experiência necessária:  </strong>  </p><ul><li>Experiência em gestão de segurança no setor de Óleo e Gás, Petroquímico ou Refino.  </li><li>Fluência em inglês.  </li>  </ul><p><strong>Sobre nosso cliente  </strong>  </p><p>Nosso cliente é uma organização de grande porte no setor de O&G. Com forte presença no mercado brasileiro, a empresa é reconhecida por sua dedicação à inovação e ao desenvolvimento sustentável.  </p><p><strong>Descrição  </strong>  </p><ul><li>Gerenciar todas as atividades de segurança, saúde e meio ambiente da empresa;  </li><li>Desenvolver e implementar políticas de segurança de processos;  </li><li>Responsável pela análise de avaliação de risco, como avaliação HAZID, HAZOP, LOPA, QRA e SIL, garantindo que sejam incorporadas ao ciclo de vida do projeto;  </li><li>Coordenar o processo de due diligence para novos projetos, incluindo estudos de impacto ambiental, visitas ao local, processos de identificação de riscos e estratégias de mitigação de riscos para novos projetos;  </li><li>Promover uma cultura de segurança no local de trabalho;  </li><li>Coordenar ações de resposta a emergências;  </li><li>Garantir a conformidade com todas as leis e regulamentos aplicáveis;  </li><li>Participar de processos de aprovação de projetos, envolvendo-se com órgãos reguladores e partes interessadas internas para garantir a conformidade com os requisitos ambientais e de segurança;  </li><li>Liderar equipes de segurança;  </li><li>Reportar regularmente sobre o desempenho de segurança da empresa.  </li>  </ul><p><strong>Perfil desejável  </strong>  </p><p>Um(a) Gerente de HSSE e Segurança de Processos bem-sucedido(a) deve ter:  </p><ul><li>Formação superior em Engenharia, preferencialmente com especialização em Segurança do Trabalho ou áreas relacionadas;  </li><li>Experiência comprovada em gestão de segurança em empresas do setor de Óleo e Gás, Petroquímico e Refino com foco em desenvolvimento de novos projetos;  </li><li>Experiência demonstrada em liderar estudos de avaliação de risco, revisões de projeto de segurança de processo e garantia de conformidade;  </li><li>Conhecimento das leis e regulamentos de segurança e meio ambiente;  </li><li>Excelentes habilidades de liderança e gestão de equipe;  </li><li>Disponibilidade para viagens nível Brasil;  </li><li>Fluência em inglês mandatória e fluência em espanhol será considerada um diferencial.  </li>  </ul><p><strong>O que está sendo ofertado  </strong>  </p><ul><li>Salário e benefícios a ser conversado em entrevista;  </li><li>Oportunidades de desenvolvimento profissional e crescimento na empresa;  </li><li>Ambiente de trabalho positivo e colaborativo;  </li><li>Localização privilegiada no Rio de Janeiro.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Michael Page International do Brasil Recrutamento Especializado Ltda",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885984__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-HSSE&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Propagandista I Regional - Rio de Janeiro",
    "description": "<h3>Propagandista I Regional - Rio de Janeiro  </h3><p>Cadastre-se para se candidatar ao cargo de <strong>Propagandista I Regional - Rio de Janeiro  </strong> na empresa <strong>FEMME - Laboratório da Mulher  </strong>  </p><strong>DESCRIÇÃO  </strong><p>Desenvolver seu trabalho externamente, com divulgações dos serviços prestados no Laboratório, por meio de visitas, mantendo sua carteira através do bom relacionamento com a área médica e prospecção de novos clientes, conforme estratégia e política da Empresa.  </p><ul><li>Local de trabalho: Rio de Janeiro, RJ  </li><li>Regime de contratação: Efetivo – CLT  </li><li>Jornada: Período Integral  </li><li>Nível hierárquico: Consultor  </li>  </ul><strong>REQUISITOS  </strong><ul><li>Escolaridade Mínima: Pós-graduação - Especialização/MBA  </li><li>Formação Desejada: Marketing, Administração de Empresas  </li><li>Veículo próprio  </li>  </ul><strong>VALORIZADO  </strong><ul><li>Tempo de experiência: Menos de 1 ano  </li>  </ul><strong>BENEFÍCIOS  </strong><ul><li>Vale Alimentação  </li><li>Auxílio Internet  </li><li>Plano odontológico  </li><li>Auxílio Combustível  </li><li>Assistência médica  </li><li>TotalPass  </li><li>Auxílio farmácia  </li><li>Seguro de vida  </li><li>Vale Refeição  </li><li>Auxílio creche  </li>  </ul><p>As indicações dobram suas chances de conseguir uma entrevista na FEMME - Laboratório da Mulher.  </p> #J-18808-Ljbffr",
    "company": "FEMME - Laboratório da Mulher",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886008__1953?utm_source=1953&utm_medium=feed&keyword=Propagandista-I-Regional&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Chief Operating Officer - Global Experience",
    "description": "<p><strong>Chief Operating Officer - Global Experiences<br/>Location Flexible  </strong> (<strong>Brazil or Mexico)  </strong><br/><strong>USD$130,000–160,000 + 1% Equity  </strong>  </p><p>A high-growth company in the global travel and experiences sector is seeking a dynamic and operationally driven COO to help scale its business further across multiple international markets. With a strong online presence and recognition on globally recognized platforms, this is an exciting opportunity to step into a pivotal leadership role in a fast-paced, entrepreneurial environment.  </p><p><strong>The Role  </strong>  </p><p>This is a highly strategic and hands-on operational role. You’ll be responsible for improving efficiency across regions, leading senior managers, and integrating new acquisitions. The position will have full ownership of the business operations and future expansion, whilst acting as no.2 to the Founders.  </p><p><strong>Key Responsibilities  </strong>  </p><ul><li>Lead daily operations across multiple global regions  </li><li>Act as no.2 to the Founders  </li><li>Manage and mentor a team of senior regional managers  </li><li>Streamline systems and processes to support growth  </li><li>Oversee and integrate acquisitions  </li><li>Support succession planning  </li><li>Collaborate across departments including sales, finance, and product  </li><li>Serve as the go-to decision-maker for company-wide operations  </li>  </ul><p><strong>Requirements:  </strong>  </p><ul><li>Experience in a senior operational role within the travel, tours, or experiences sector  </li><li>Proven ability to operate in a fast-moving, hands-on business  </li><li>Background in M&A and business integration  </li><li>Strong leadership and decision-making skills  </li><li>Previous experience as Operations Director or Managing Director  </li><li>Ability to travel globally on a regular basis  </li>  </ul><p>Please send your resume to Sharlene today!  </p> #J-18808-Ljbffr",
    "company": "COREcruitment",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886012__1953?utm_source=1953&utm_medium=feed&keyword=Chief-Operating-Officer&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Urologista",
    "description": "<p>UROLOGISTA, venha construir a nova saúde digital com a Galileu! A saúde está evoluindo e a Galileu Saúde está liderando essa mudança.  </p><p>Unimos tecnologia e cuidado humano para oferecer uma experiência de saúde mais acessível, eficiente e centrada no paciente.  </p><p><b>Se você é UROLOGISTA e acredita na inovação na medicina, temos um espaço para você.  </b>  </p><h3>O que oferecemos?  </h3><ol><li>Modelo de teleconsulta, com agenda organizada de forma combinada para garantir qualidade no atendimento.  </li><li>Remuneração por hora trabalhada, de forma transparente e alinhada à sua produção.  </li><li>Ambiente multidisciplinar para oferecer o melhor cuidado ao paciente.  </li><li>Capacitação exclusiva em saúde digital com uma plataforma completa de cursos que abrangem desde protocolos clínicos até o uso de ferramentas tecnológicas, ajudando você a ser mais efetivo no cuidado com o paciente.  </li><li>Acompanhamento e suporte contínuo, para que você possa focar no que realmente importa: o cuidado com o paciente.  </li>  </ol><p>Na Galileu, acreditamos que a tecnologia deve potencializar o cuidado médico e fortalecer a conexão entre profissionais e pacientes.  </p><p>Por isso, investimos em inovação, capacitação e um ambiente colaborativo, garantindo que você tenha tudo o que precisa para exercer a medicina digital com excelência e impacto real.  </p><p>Se você quer fazer parte do futuro da saúde, venha para a Galileu!  </p><p>Envie seu currículo: ****** | (11) 99404-3560  </p> #J-18808-Ljbffr",
    "company": "Galileu",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886038__1953?utm_source=1953&utm_medium=feed&keyword=Urologista&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "GERENTE DE VENDAS DE IMÓVEIS EMCCAMP",
    "description": "<p><b>Responsabilidades:  </b><br/>- Habilidade para montar times e gerir pessoas com foco em resultados.<br/>- Experiência em vendas de bens duráveis.<br/>- Bom conhecimento em financiamentos imobiliários.<br/>- Familiaridade com projetos arquitetônicos.<br/>- Perfil proativo e desenvolto.<br/><b>Experiência comprovada:  </b><br/>- Gestão de equipes comerciais de imóveis.<br/><b>Qualificações:  </b><br/>- Ensino superior em curso.<br/>- CRECI ativo.<br/><b>Forma de contratação:  </b><br/>- PJ com ajuda de custo e comissão diferenciada.<br/><b>Oferecemos:  </b><br/>- Ajuda de custo mensal (conforme número de vendas).<br/>- Comissão diferenciada e direta com a HOUSE (até 1% de comissão sobre sua equipe).<br/>- Programa de gerente patrocinado para gerar leads qualificados.<br/>- Plano de carreira, treinamentos, suporte jurídico e financeiro.<br/>- Ótimo ambiente de trabalho e oportunidades de crescimento, com vários empreendimentos para inauguração em 2025.  </p> #J-18808-Ljbffr",
    "company": "Emccamp Residencial S.A",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886068__1953?utm_source=1953&utm_medium=feed&keyword=GERENTE-DE-VENDAS&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "PESSOA ANALISTA RELACIONAMENTO SÊNIOR – FOCO EM DADOS E POWER BI",
    "description": "<h3>Job description  </h3><p><strong>AQUI SUA CARREIRA COMEÇA GRANDE.  </strong>  </p><p><strong>VENHA SER UMA PESSOA ANALISTA RELACIONAMENTO SÊNIOR – FOCO EM DADOS E POWER BI NA YDUQS.  </strong>  </p><p>Temos um projeto grandioso que requer um time com disposição para pensar de forma original, disruptiva, e com objetivo de resolver as grandes questões de hoje na educação: acesso, tecnologia, customização e o sucesso dos nossos alunos.  </p><p>Somos uma companhia cheia de energia, que já nasceu gigante e com resultados extraordinários.  </p><p>Venha fazer parte desse time!  </p><p><strong>VENHA TRANSFORMAR VIDAS. INCLUSIVE A SUA.  </strong>  </p><br/><br/><h3>Main responsibilities  </h3><p><strong><u>Os principais desafios como PESSOA ANALISTA RELACIONAMENTO SÊNIOR – FOCO EM DADOS E POWER BI são:  </u>  </strong>  </p><ul><li>Analisar dados, criar e manter Dashboards, bem como manipular ferramentas de BI para geração de relatórios e apoio à tomada de decisão da Coordenação e Gerência;  </li><li>Criar e aprimorar indicadores de relacionamento e atendimento do aluno;  </li><li>Desenvolver apresentações para níveis gerenciais e executivos;  </li><li>Criar Power Apps para gestão e acompanhamento das ações de relacionamento;  </li><li>Realizar análises preditivas e prescritivas a fim de verificar comportamentos referentes ao relacionamento com o aluno e encontrar oportunidades de melhoria nos processos de atendimento;  </li><li>Colaborar diretamente com a liderança na gestão de projetos vinculados à gerência de atendimento.  </li>  </ul><br/><h3>Requirements and skills  </h3><p><strong><u>Buscamos profissionais com:  </u>  </strong>  </p><ul><li>Ensino superior completo;  </li><li>Conhecimento em pacote office (Power Point e Excel avançado);  </li><li>Conhecimento em Power B.I (construção de indicadores e dashboards);  </li><li>Conhecimento em SQL, POWER QUERY, MODELER e DATABRICKS.  </li>  </ul><br/><h3>Additional information  </h3><p>Local de Trabalho: Barra da Tijuca, RJ  </p><p>Horário de Jornada: 09h às 19h de segunda a quinta e das 09h às 18h às sextas  </p><p><strong><u>Na YDUQS você vai encontrar:  </u>  </strong>  </p><ul><li><strong>Bolsas de estudo  </strong> de até 100% para colaboradores, dependentes legais e agregados (pai, mãe e irmãos(as)). Permitindo até três bolsas simultâneas;  </li><li><strong>Assistência médica  </strong> com subsídio integral para o colaborador e parcial para sua família, com o colaborador responsável pela coparticipação;  </li><li><strong>Assistência odontológica  </strong> opcional, para cuidar da sua saúde bucal;  </li><li><strong>Vale Alimentação ou Vale Refeição  </strong> com opção de escolha para se adequar às suas necessidades;  </li><li><strong>Wellhub ou Totalpass  </strong> para opções flexíveis de academias;  </li><li><strong>Bem-estar e clube de vantagens  </strong> com programa dedicado e vantagens exclusivas;  </li><li><strong>Dress code flexível  </strong> para promover a nossa diversidade;  </li><li><strong>Seguro de vida  </strong>;  </li><li><strong>Convênio com o SESC  </strong>;  </li><li><strong>Universidade Corporativa  </strong> no nosso portal exclusivo, Educare;  </li><li><strong>Oportunidades de crescimento  </strong>, hoje mais de 60% das vagas são fechadas com processo de seleção interno.  </li>  </ul><p>Modelo de trabalho híbrido para todos os escritórios corporativos da companhia.  </p><p>Trabalho remoto (home office) estendido para as mães e pais recém-chegados da licença maternidade e paternidade por até 3 meses, de acordo com a função desenvolvida.  </p><p>Acreditamos na excelência do nosso ensino e, por isso, valorizamos os egressos das nossas instituições em nossos processos seletivos.  </p><p>???? <strong>Mais inclusão:  </strong> essa vaga também é destinada a pessoas com deficiência.  </p><p><strong>DIVERSIDADE: A YDUQS valoriza a diversidade e as informações adicionais prestadas nos campos de diversidade são muito importantes para nós, por isso pedimos para que não deixe de responder.  </strong>  </p> #J-18808-Ljbffr",
    "company": "YDUQS Brazil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886080__1953?utm_source=1953&utm_medium=feed&keyword=PESSOA-ANALISTA-RELACIONAMENTO&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Strategy Manager",
    "description": "<h3>Job Description  </h3><p><strong>Missão desta área:  </strong> Liderar o pensamento estratégico da empresa encantando os clientes com soluções criativas e estratégicas no uso de influenciadores digitais.  </p><p>Estamos em busca de pessoas que desejam se desafiar e que sejam incansáveis em busca do aprendizado. Quer fazer parte da Spark e desbravar todo o potencial do Marketing de Influência?  </p><h3>Main Responsibilities  </h3><ul><li>Gerenciar a criação e desenvolvimento de Planos Estratégicos ou Táticos de Conteúdo e Marketing de influência, a partir de objetivos comunicacionais de clientes, marcas ou agências;  </li><li>Liderar a identificação de objetivos comunicacionais relevantes de marketing de influência a partir de demandas de mercado e objetivos específicos de negócio;  </li><li>Gerenciar a criação e o desenvolvimento de conceitos ou ideias de ações com influenciadores;  </li><li>Desenvolver e aprimorar métodos de estratégia e de criação de conceitos e formatos de branded content com influenciadores;  </li><li>Demandar e coordenar pesquisas de referências de novos formatos, linguagens e tendências de ações comunicacionais envolvendo marcas e influenciadores, garantindo que os conceitos e estratégias sejam atuais e inovadores;  </li><li>Solicitar ou elaborar relatórios de performance e liderar ajustes nas práticas e entregas do time sob gestão, quando necessário;  </li><li>Liderar o desenvolvimento do trabalho dos times sob gestão, estabelecer padrões de qualidade e capacitar os times para alcançá-los, com foco no alcance dos objetivos de negócio;  </li><li>Gerenciar processos operacionais internos, agendas dos times e interações com times externos;  </li><li>Identificar tendências, oportunidades de negócio e compartilhar ideias com a direção, incluindo a criação de novos produtos e conceitos;  </li><li>Identificar e desenvolver competências para gerenciar o time com foco na otimização técnica e profissional;  </li><li>Promover a cultura da empresa e fomentar a sinergia entre os times e as pessoas;  </li><li>Dar suporte à adoção de novas ferramentas;  </li><li>Realizar apresentações gerenciais e conduzir reuniões de apresentação de Planos Estratégicos ou Táticos.  </li>  </ul><h3>Additional Information  </h3><p><strong>Nossos benefícios:  </strong>  </p><ul><li>Convênio Médico e Odontológico  </li><li>Auxílio Alimentação  </li><li>Auxílio Internet  </li><li>Auxílio Celular  </li><li>Auxílio Creche  </li><li>Auxílio Transporte  </li><li>Seguro de Vida  </li><li>Wellhub  </li><li>Desconto em Instituições de Ensino Parceiras  </li><li>Day Off de Aniversário  </li>  </ul><p>Aqui na Spark, valorizamos cada pessoa e sua singularidade, oferecendo um ambiente que respeita as diferenças, diversidades e individualidades. Aqui, você pode ser você mesmo.  </p><p><strong>Se identificou?  </strong> Então, candidate-se agora mesmo e venha ser <strong>Sparker  </strong>!  </p> #J-18808-Ljbffr",
    "company": "Spark Influencer Marketing",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886099__1953?utm_source=1953&utm_medium=feed&keyword=Strategy-Manager&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Social Mídia",
    "description": "<p><strong>GESTOR DE REDES SOCIAIS (PJ)  </strong>  </p> <p>Se você é criativo, estratégico e apaixonado por marketing digital, essa oportunidade é para você!  </p> <h3>Requisitos  </h3> <ol> <li>Experiência comprovada na gestão de redes sociais e crescimento orgânico.  </li> <li>Habilidade com gravação e edição de vídeos (Reels, Shorts, TikToks).  </li> <li>Conhecimento em copywriting e SEO para redes sociais.  </li> <li>Perfil proativo, criativo e comprometido com resultados.  </li> <li>Disponibilidade para estar presencialmente na unidade duas vezes por semana e nos eventos do SEYP.  </li>   </ol> <h3>Responsabilidades  </h3> <ol> <li>Estar presencialmente na unidade duas vezes por semana para colher conteúdos.  </li> <li>Criar e publicar posts diários no feed e stories no Instagram, Facebook, TikTok, YouTube e Google.  </li> <li>Gravar e editar vídeos, incluindo participações dos CEOs e alunos.  </li> <li>Desenvolver estratégias para crescimento orgânico e engajamento.  </li> <li>Cobrir eventos internos e externos para produção de conteúdo exclusivo.  </li> <li>Monitorar métricas e otimizar estratégias para maior alcance e conversão.  </li>   </ol> #J-18808-Ljbffr",
    "company": "Curso Preparatório Militar SEYP",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886140__1953?utm_source=1953&utm_medium=feed&keyword=Social-M%C3%ADdia&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Gerente De Projetos",
    "description": "<p>Desde o nosso início, na Dr. Oetker estamos abrindo novos caminhos.<br>Com pizzas, bolos e sobremesas, além de plataformas e serviços digitais – qualidade e espírito inovador nos diferenciam.<br>O que espera por você?<br>Você decide!<br>Na Dr. Oetker, você pode moldar ativamente o futuro – tanto o seu, quanto o nosso.<br>Queremos fazer parte de algo maior.<br>Você não?<br>JOIN THE TASTE.<br>Quais serão suas responsabilidades?<br><ul><li>Gerenciar e coordenar um portfólio de projetos de alta complexidade.  </li><li>Implementar o novo processo de inovação da companhia.  </li><li>Ser o responsável pela organização e manutenção da rotina de projetos.  </li><li>Liderar projetos estratégicos.  </li><li>Desenvolver e manter planos de projeto detalhados, cronogramas e orçamentos.  </li><li>Monitorar o progresso dos projetos e fazer ajustes conforme necessário para garantir a conclusão bem-sucedida.  </li><li>Identificar e mitigar riscos associados aos projetos.  </li><li>Colaborar com equipes multifuncionais para garantir a alocação eficiente de recursos.  </li><li>Fornecer relatórios regulares sobre o status dos projetos para a alta administração.  </li><li>Garantir que todos os projetos estejam alinhados com os objetivos estratégicos da empresa.  </li><li>Gerenciar o processo de inovação, promovendo a implementação de novas ideias e tecnologias para melhorar os processos e produtos da empresa.<br></li>  </ul>O que precisamos?<br><ul><li>Graduação em Administração, Engenharia, Marketing ou área relacionada.  </li><li>Experiência como Portfolio & Project Manager.  </li><li>Diferencial: Certificações PMP ou similares.  </li><li>Proficiência em ferramentas de gerenciamento de projetos.  </li><li>Inglês Fluente.<br></li>  </ul>Aguardamos a sua candidatura pelo e-mail: ****** Dr.<br>Oetker é uma empresa de oportunidades iguais.<br>Trabalhamos continuamente para moldar e viver uma cultura corporativa onde todos se sintam bem-vindos.<br>Na Dr. Oetker, sua personalidade e qualificações são o que conta.<br>Não é gênero, nacionalidade, origem étnica ou social, religião, deficiência, idade ou orientação sexual e identidade.<br>Dr.<br>Oetker Brasil Ltda. Equipe de Recrutamento e Seleção Brasil  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Belford Roxo, Rio de Janeiro, Brazil 2 months ago  </p><h3>Pessoa Especialista de Projetos Digitais e Inovação em conteúdo  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><h3>Analista em Planejamento e Gestão de Projetos. / Híbrido - Rio de Janeiro/RJ  </h3><h3>Analista em Planejamento e Gestão de Projetos. / Híbrido - Rio de Janeiro/RJ  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 3 weeks ago  </p><p>Greater Rio de Janeiro R$9,001.00-R$10,000.00 2 months ago  </p><h3>Engenheiro(a) de Gerenciamento de Projetos  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 3 weeks ago  </p><p>Greater Rio de Janeiro R$5,500.00-R$5,500.00 3 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 5 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 day ago  </p><h3>Analista Sênior em Projetos - Rio de Janeiro - Híbrido  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Nova Iguaçu, Rio de Janeiro, Brazil 6 days ago  </p><p>São Gonçalo, Rio de Janeiro, Brazil 6 days ago  </p><p>Duque de Caxias, Rio de Janeiro, Brazil 1 week ago  </p><h3>Analista Pleno | PMO - Operações em Receita Corporativo - Corporativo RJ  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p><p>Duque de Caxias, Rio de Janeiro, Brazil 6 days ago  </p><h3>Gerente de Projetos Sênior - RJ (Centro)  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p><p>São Gonçalo, Rio de Janeiro, Brazil 1 week ago  </p><p>Niterói, Rio de Janeiro, Brazil 6 days ago  </p><h3>Gerente de Contrato - Infraestrutura, Rio de Janeiro  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Nova Iguaçu, Rio de Janeiro, Brazil 1 week ago  </p><p>Greater Rio de Janeiro R$4,001.00-R$5,000.00 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p> #J-18808-Ljbffr",
    "company": "Brasil/CT",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886214__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-De-Projetos&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Coordenador Médico - PS Obstétrico/Accr",
    "description": "<p>Join to apply for the <strong>Coordenador Médico - PS Obstétrico/Accr  </strong> role at <strong>CEJAM - Centro de Estudos e Pesquisas Dr. João Amorim - OFICIAL  </strong>.  </p><p>Para compor o quadro de profissionais para atender ao Hospital da Mulher Mariska Ribeiro. Na função de Coordenador Médico – Pronto Socorro Obstétrico, desempenhando as seguintes funções:  </p><ul><li>Definir e gerenciar escala de trabalho.  </li><li>Elaborar estratégias para captação de médicos.  </li><li>Acompanhar serviços médicos terceirizados.  </li><li>Clinicar e medicar pacientes dentro de sua especialidade.  </li><li>Assumir responsabilidades sobre os procedimentos médicos que indica ou do qual participa.  </li><li>Responsabilizar-se por qualquer ato profissional que tenha praticado ou indicado, ainda que este tenha sido solicitado ou consentido pela paciente ou seu representante legal.  </li><li>Monitorar o preenchimento correto do sistema de informação diariamente.  </li><li>Acompanhar o faturamento diário das fichas de atendimento.  </li><li>Analyzar consolidado de produção médica diariamente.  </li><li>Averiguar irregularidades relativas à assistência prestada.  </li><li>Confrontar situação com as informações da legislação e normas.  </li><li>Respeitar a ética médica.  </li><li>Planejar e organizar qualificação, capacitação e treinamento dos técnicos e demais servidores lotados no órgão em que atua e demais campos da administração municipal.  </li><li>Guardar sigilo das atividades inerentes às atribuições do cargo.  </li><li>Apresentar relatórios semestrais das atividades para análise.  </li><li>Planejar, organizar, coordenar, supervisionar, avaliar e executar atividades relacionadas ao atendimento de recém-nascidos, em todos os níveis de complexidade da neonatologia, estabelecendo diagnóstico, conduta terapêutica, clínica e (ou) cirúrgica, observando o código de ética médica.  </li><li>Realizar atividades técnico-administrativas necessárias para a eficiência e eficácia das ações de tratamento médico e proteção à saúde.  </li><li>Participar de programas de treinamento e atualização na área.  </li><li>Executar outras atividades de interesse ou pertinentes à área de trabalho.  </li>  </ul><p><strong>Requisitos básicos para o cargo:  </strong>  </p><ul><li>Ensino Superior Completo em Medicina.  </li><li>Carteira do Conselho de Classe ativa.  </li><li>Conhecimento intermediário de informática (Pacote Office).  </li><li>Cursos ou conhecimentos na área de Gestão.  </li><li>Experiência mínima de 6 meses no cargo.  </li>  </ul><p><strong>Informações adicionais:  </strong>  </p><ul><li>Carga horária: 40 horas semanais (07h às 16h, de segunda a sexta).  </li><li>Salário: informar pretensão salarial.  </li><li>Benefícios: Vale alimentação, refeição no local, seguro de vida, auxílio funeral, convênios, auxílio creche, vale transporte, plano odontológico e de saúde.  </li>  </ul><p><strong>Competências individuais:  </strong> Organização, ética, atenção, proatividade, iniciativa.  </p><p><strong>Local de trabalho:  </strong> Bangu.  </p><p><strong>Prazo para envio de currículos:  </strong> de 14/05/2025 a 28/05/2025.  </p><p><strong>Etapas do processo seletivo:  </strong> Questionário de pré-seleção, avaliação curricular, entrevistas com RH e direção, entrega de documentos e exame admissional. Todas as etapas são eliminatórias.  </p><p>Obs: Convite para participação no processo seletivo será enviado por e-mail. Vagas também disponíveis para pessoas com deficiência e reabilitados.  </p> #J-18808-Ljbffr",
    "company": "CEJAM - Centro de Estudos e Pesquisas Dr. João Amorim - OFICIAL",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886281__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-M%C3%A9dico&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "ESTAGIARIA EM VENDAS – RIO DE JANEIRO – RJ - MERCADO DE TRABALHO",
    "description": "<p>Área de Atuação<br>Estagiários<br>Localização<br>Rio de Janeiro - RJ<br>Principais Atividades<br>Atribuições: Trabalhar com venda ativa por telefone;<br>Requisitos Essenciais<br><ul><li>Requisitos:  </li><li>Procuramos pessoas que já tenham trabalhado com vendas, que gostem de desafios, superação, aprender coisas novas e que vejam na atividade de vendas uma forma de impulsionar seus ganhos financeiros.  </li><li>Oferecemos infraestrutura completa, excelente ambiente de trabalho, premiações e campanhas de incentivo.<br></li>  </ul>Escolaridade<br>Ensino Médio<br><strong>Siga nosso Instagram:  </strong> @divulgavagas.oficial<br><strong>Mais oportunidades:  </strong> divulgavagas.com.br  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><h3>Programa de Estágio 2025 - Rio de Janeiro/RJ (Divulgação para oportunidades futuras)  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 8 months ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 days ago  </p><h3>Estágio em Comunicação e Marketing - Sicoob Cecremef - Rio de Janeiro/RJ  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 4 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 5 months ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 5 months ago  </p><p>Duque de Caxias, Rio de Janeiro, Brazil 7 months ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 month ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil R$2,100.00-R$2,100.00 2 months ago  </p><h3>Estagiário de Marketing - Velocity & Kore / Zee.Dog  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil R$800.00-R$800.00 2 months ago  </p><h3>GRUPO SOMA | Estagiário de projetos estratégicos | Operações  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 4 days ago  </p><h3>Programa de Estágio Técnico - Vibra Energia - 2025.2  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 3 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 54 minutes ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 months ago  </p><p>Itaboraí, Rio de Janeiro, Brazil 6 hours ago  </p><h3>Estagiário de ABM (Account-Based Marketing)  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 3 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 days ago  </p><p>Itaguaí, Rio de Janeiro, Brazil R$900.00-R$900.00 1 month ago  </p><h3>ESTÁGIO EM ENGENHARIA DE PRODUÇÃO(25510) - CADASTRO DE PROFISSIONAIS  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil R$1,500.00-R$1,500.00 2 weeks ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil R$1,686.00-R$1,686.00 1 day ago  </p><h3>Programa de Estágio em Arquitetura 2025 | Rio de Janeiro/RJ  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 5 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p> #J-18808-Ljbffr",
    "company": "Portal - BuscarVagas",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886321__1953?utm_source=1953&utm_medium=feed&keyword=ESTAGIARIA-EM-VENDAS&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Profissionais com deficiência (PCD) - TODAS AS FILIAIS",
    "description": "<h3>Profissionais com deficiência (PCD) - TODAS AS FILIAIS  </h3><p>Join to apply for the <strong>Profissionais com deficiência (PCD) - TODAS AS FILIAIS  </strong> role at <strong>Supermercados Guanabara  </strong>  </p><h3>Profissionais com deficiência (PCD) - TODAS AS FILIAIS  </h3><p>Join to apply for the <strong>Profissionais com deficiência (PCD) - TODAS AS FILIAIS  </strong> role at <strong>Supermercados Guanabara  </strong>  </p><p><strong>Job Description<br></strong>Já imaginou fazer parte de uma empresa inovadora, que segue tendência mundial no setor de supermercados e conta com muitos talentos?  </p><p><strong>Job Description<br></strong>Já imaginou fazer parte de uma empresa inovadora, que segue tendência mundial no setor de supermercados e conta com muitos talentos?<br>Você gosta de trabalhar com o público e se considera comunicativo? <br>Possui experiência com varejo? <br>E ai, rolou afinidade? <br>Se sim, não esqueça de realizar o seu cadastro e ficar de olho no seu e-mail e WhatsApp. <br>Boa sorte!<br>Responsibilities and assignments<br>O colaborador atuará com as rotinas do setor em que for destinado. As vagas são para diversos cargos e áreas de trabalho.<br><strong>Requirements And Qualifications<br></strong>Necessário possuir comprovante de escolaridade;<br>Laudo médico atualizado com CID;<br>Oferecemos oportunidades sem experiência e para o primeiro emprego em diversos cargos.<br>Additional information<br>Horário de trabalho: A combinar<br><strong>Oferecemos Ao Novo Colaborador<br></strong>Refeição no local sem desconto;<br>Vale transporte;<br>Vale Alimentação;<br>Frequentes processos de seleção interna proporcionando desenvolvimento e o crescimento dos nossos funcionários na empresa;<br>Parceria pioneira com o SESC com o espaço SESC + SAÚDE, oferecendo serviços gratuitos de odontologia e saúde da mulher (preventivo e mamografia) aos nossos funcionários.<br>SOBRE NÓS!<br>Fundado por portugueses nos anos 50 com o nome “Casas Guanabara”, o pequeno comércio se transformou no Supermercados Guanabara, uma das mais tradicionais e modernas redes do país. Atualmente possui 28 lojas distribuídas no Rio, Grande Rio, Baixada Fluminense e Região Metropolitana, dois centros de distribuição e dois depósitos.<br>Para garantir a melhor experiência de compras para os seus clientes, prezando pelo conforto e segurança, as unidades contam com piso antiderrapante, rampas de acesso para facilitar a circulação, corredores amplos, grande quantidade de check-outs, estacionamento inteligente, além de um mix diferenciado para atender a qualquer orçamento.<br>E não para por aí!<br>A rede de Supermercados Guanabara seguindo a tendência mundial do setor supermercadista implantou nas lojas a captação da água da chuva e do sistema de ar-condicionado, com reúso nos banheiros e lavagem das lojas. A iluminação tem a tecnologia led e um projeto arquitetônico que inclui fachada de vidro para evitar o desperdício de energia.<br>Você sabia que a rede inovou e levou o shopping para dentro do supermercado? Atualmente várias unidades Guanabara possui centro comercial com lojas de serviço e grandes magazines. Algumas lojas operam com sistema store in store, orientação de sommelier na hora da escolha de vinhos.<br>O Guanabara também inovou no calendário varejista do estado do Rio de Janeiro e criou campanhas promocionais como: Semana da Beleza, Semana da Limpeza, Guanababy, Black Fraldas e o tradicional Aniversário Guanabara!<br>A rede já foi eleita pela revista Veja Rio como <strong>\"A marca mais amada do Rio\"  </strong> e por 14 anos pela pesquisa “Marcas dos Cariocas”, em parceria com O Globo, a<strong> \"Marca preferida dos Cariocas\"  </strong>.<br>E você sabe qual o segredo de todo esse sucesso? São os 11 mil talentos que compõem esse time campeão.<br>Já imaginou fazer parte de uma empresa inovadora, que segue tendência mundial no setor de supermercados e conta com muitos talentos?<br>Se a sua resposta for sim, aqui é o seu lugar!<br>#timeguanabara<br>#vemproguanabara  </p><p>Get notified about new Profissionais com deficiência (PCD) - TODAS AS FILIAIS jobs in <strong>Rio de Janeiro, Rio de Janeiro, Brazil  </strong>.  </p> #J-18808-Ljbffr",
    "company": "Supermercados Guanabara",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886322__1953?utm_source=1953&utm_medium=feed&keyword=Profissionais-com-defici%C3%AAncia&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "SUPERVISORA DE VENDAS – ZONA SUL – RIO DE JANEIRO – RJ - CONTRATAMOS",
    "description": "<p><strong>Descrição Da Vaga<br></strong>Atuará supervisionando nossas lojas de acordo com a rota passada, fazendo as seguintes tarefas: Identificar os vendedores que precisam melhorar o seu desempenho;  </p><p>Área de Atuação<br>Vendas<br>Localização<br>Rio de Janeiro - RJ<br>Principais Atividades<br><strong>Descrição Da Vaga<br></strong>Atuará supervisionando nossas lojas de acordo com a rota passada, fazendo as seguintes tarefas: Identificar os vendedores que precisam melhorar o seu desempenho;<br>Partilhar dicas, truques, estratégias e informações com os vendedores, sobretudo com os que enfrentam maiores dificuldades;<br>Motivar os colaboradores a dar o seu melhor;<br>Avaliar a prestação dos vendedores;<br>Acompanhar rigorosamente o cumprimento das metas estabelecidas para as lojas;<br>Verificar a organização das dependências das lojas.<br>Requisitos Essenciais<br><ul><li>Requisitos:  </li><li>Experiência com supervisão de lojas, preferencialmente no ramo do comércio varejista.  </li><li>Ter Habilidade com o público, Boa apresentação e dicção, Espírito de liderança.  </li><li>Disponibilidade de horário (carga horária de 08h diária flexível).  </li><li>Disponibilidade para início imediato.  </li><li>Escolaridade: Ensino médio completo.<br></li>  </ul>Escolaridade<br>Ensino Médio<br><strong>Siga nosso Instagram:  </strong> @divulgavagas.oficial<br><strong>Mais oportunidades:  </strong> divulgavagas.com.br  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Greater Rio de Janeiro R$3,500.00-R$8,000.00 1 month ago  </p><p>Greater Rio de Janeiro R$3,700.00-R$3,700.00 1 day ago  </p><p>Niterói, Rio de Janeiro, Brazil 3 months ago  </p><h3>Supervisor (a/e) Comercial (foco em Turismo)  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 7 months ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 4 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 month ago  </p><p>São João de Meriti, Rio de Janeiro, Brazil 3 weeks ago  </p><p>Niterói, Rio de Janeiro, Brazil 1 month ago  </p><h3>Supervisor de Vendas (Botafogo /Rio de Janeiro)  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 3 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 month ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 5 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 week ago  </p><p>Nilópolis, Rio de Janeiro, Brazil 1 day ago  </p><h3>Supervisor de Vendas - Nova Iguaçu/RJ - Austin  </h3><p>Nova Iguaçu, Rio de Janeiro, Brazil 5 days ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 month ago  </p><h3>Supervisor de Vendas - Baixada Fluminense  </h3><p>Rio de Janeiro, Rio de Janeiro, Brazil 1 day ago  </p><p>Rio de Janeiro, Rio de Janeiro, Brazil 2 weeks ago  </p> #J-18808-Ljbffr",
    "company": "Portal - BuscarVagas",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886323__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISORA-DE-VENDAS&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  }
]